<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><!-- InstanceBegin template="/Templates/modeleR2.dwt" codeOutsideHTMLIsLocked="false" --><head><!-- InstanceBeginEditable name="doctitle" --><title>histoire de mes machines &agrave; &eacute;crire</title><!-- InstanceEndEditable --><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><!-- InstanceBeginEditable name="head" --><link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css"><!-- InstanceEndEditable --><link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css"></head><body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000"><!-- InstanceBeginEditable name="EditRegion3" --><table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#EFEFEF">  <tr>    <td colspan="2"><span class="titre1b">Fran&ccedil;ois Bon / Azerty bio<img src="../Images/barrenoire.jpg" width="720" height="1"></span></td>  </tr>  <tr>    <td width="526" ><p class="comment">ce texte a &eacute;t&eacute; r&eacute;dig&eacute; pour        l'exposition AZERTY REQUIEM, &agrave; Bruxelles, l'&eacute;t&eacute; 1999<br>        liens       associ&eacute;s : le <a href="http://www.typewritermuseum.org/" >mus&eacute;e          virtuel de la machine &agrave; &eacute;crire</a>, remarquable anthologie          visuelle - et un dossier aux <a href="http://www.archivesnationales.culture.gouv.fr/camt/fr/se/fiche3/fiche3.html#D%E9bats" >archives    nationales</a></p>    </td>    <td width="170" valign="bottom"><div align="right" class="comment" >    retour           <a href="../index.html" target="_top">Tiers Livre</a></div>    </td>  </tr></table><p align="center">&nbsp;</p><table width="690" border="0" align="center" cellpadding="6" cellspacing="0" bgcolor="#F9F9F9">  <tr>    <td width="2" valign="top" class="comment" -> <div align="center">         <p><img src="../Images/barrenoire.png" width="1"  height="4250"></p>      </div>    </td>     <td valign="top" bgcolor="#FBFBFB" class="texte1"><p align="left">Compagnonnages        : du temps des machines, la fiole de blanc &agrave; correction Tippex,        avec son pinceau et les taches de blanc sur les doigts. Les ciseaux et        la colle pour montages de texte avant de tout retaper. Les disquettes        dans la poche ou dans le portefeuille au temps de l&#8217;Atari ou des        premiers Powerbook, maintenant la sauvegarde Zip au fond du cartable. <br>        <img src="../Images/typewriter_Erika.jpg" width="240" height="360">        </p>      <p align="justify" class="texte1">Machine &agrave; &eacute;crire portative        Olympia rouge vif, achet&eacute;e Paris Galeries Lafayette, 340F, Paris,        un samedi apr&egrave;s-midi, novembre 1977, minuscule mais personnelle.        Bruit et sensation r&eacute;manente du toucher de la barre inox de retour &agrave; la        ligne. La molette &agrave; crans de l&#8217;insertion des feuilles, et        l&#8217;embo&icirc;tement du couvercle <em>(les lettres        au bout des leviers &agrave; redresser        ou d&eacute;coincer, le ruban encreur bicolore noir rouge bi directionnel,        la petite sonnerie de fin de ligne, le cylindre caoutchout&eacute;, notre        univers &eacute;criture directement sous les yeux aux temps m&eacute;caniques)</em> </p>      <p align="justify" class="texte1">Premi&egrave;re machine &agrave; &eacute;crire &eacute;lectrique        portative Smith-Corona, Paris rue de Rochechouart, mars 1981, pay&eacute;e        950F, bleu sombre. Bruit du retour &agrave; la ligne automatique et insertion        des feuilles par touche sp&eacute;ciale, et encore dans l&#8217;oreille        le claquement insupportable de l&#8217;&eacute;lectro-aimant sur chaque        lettre, les marteaux dispos&eacute;s en &eacute;ventail comme sur les        machines m&eacute;caniques, et si on tapait trop vite, les d&eacute;coincer        et les redresser (la Smith-Coronapay&eacute;e 1250F,        Paris rue de Rochechouart,  moins reprise de la pr&eacute;c&eacute;dente,        juin 1981, quand m&ecirc;me moins bruyante, et &eacute;quip&eacute;e        d&#8217;un ruban effaceur blanc : positionner sur la ligne et retaper        le texte &agrave; gommer (l'obligation de refaire la faute avant de corriger....). </p>      <p align="left"><img src="../Images/typewiter06.jpg" width="178" height="145"> <br>          <span class="texte1">Smith Corona c'&eacute;tait les machines &eacute;lectriques                les moins ch&egrave;res &agrave; l'achat, un &eacute;lectro aimant                projetait la m&eacute;canique sur la feuille dans un bruit terrible &agrave; chaque          lettre, mais on doublait la vitesse! et plus de levier de fin de ligne,                puis</span> l &#8217;&eacute;norme machine &agrave; &eacute;crire        IBM &agrave; boule d&#8217;occasion, encore Paris rue de Rochechouart,        pay&eacute;e        2700F moins reprise de la pr&eacute;c&eacute;dente. Trois boules de caract&egrave;res        interchangeables, silencieuse et sensation tr&egrave;s douce du clavier,        le rythme des lettres ind&eacute;pendant du rythme des doigts, correction        sur les derniers caract&egrave;res. Mais tellement lourde, et toujours        probl&egrave;mes de r&eacute;glage, chaque fois la ramener &agrave; l&#8217;officine,        un peu plus bas dans la rue, en la portant des deux bras. Frappe et correction        de th&egrave;ses pour des &eacute;tudiants &eacute;trangers, une th&egrave;se        de pharmacie, et une th&egrave;se sur Proust parfois notablement agrandie        de quelques digressions en cours de frappe, vers juin 1982. </p>            <p align="justify" class="texte1"><img src="../Images/typewrtier05.jpg" width="320" height="269"><br>        Janvier 1983, premi&egrave;re machine &agrave; &eacute;crire &eacute;lectronique &agrave; marguerite        Adler pay&eacute;e 3200F, m&ecirc;me officine, moins reprise de l&#8217;IBM.        Machine ch&egrave;re, radicalement belle, moderne, l&eacute;g&egrave;re,        pr&eacute;cision de la petite roue &agrave; caract&egrave;res qu&#8217;on        change pour les italiques ou les titres. Retrouver le go&ucirc;t de la        portabilit&eacute; (un an &agrave; Marseille, un an &agrave; Rome, passage &agrave; Paris        et huit mois en Vend&eacute;e). Le couvercle pos&eacute; au pied du bureau.        Silence de la frappe, facilit&eacute; des corrections : on emmagasine        une pleine ligne avant impression. Elle cr&egrave;ve &agrave; la t&acirc;che        d&eacute;but 1986. J&#8217;habite alors Damvix, dans le marais poitevin,        je vais &agrave; Niort d&egrave;s le matin de la panne, rien &agrave; faire,        donc achat m&ecirc;me mod&egrave;le un peu perfectionn&eacute;, silence        et rapidit&eacute;, correction sur trois derni&egrave;res lignes), prix        augment&eacute; &agrave; 4200F, pas de reprise. Celle-ci fait Bobigny,        puis Berlin, donn&eacute;e ensuite <em>(les        premi&egrave;res machines &agrave; &eacute;crire &eacute;lectroniques,        avec impression par &quot;marguerite&quot;, permettant        de changer les polices de caract&egrave;re, et de corriger sur l'&eacute;cran        minuscule les 15 derniers caract&egrave;res, voire ensuite toute la derni&egrave;re        ligne).</em></p>      <p align="justify" class="texte1"><img src="../Images/typewrtier02.jpg" width="280" height="270"><br>        Retour de Berlin, juin 1988, installation en Vend&eacute;e,        commande par correspondance d&#8217;un Atari 1040, mod&egrave;le d&eacute;couvert        en Allemagne o&ugrave; c&#8217;est lui le plus r&eacute;pandu : la premi&egrave;re        fois que j&#8217;ai voulu m&#8217;en servir, l&agrave;-bas, impossibilit&eacute; de        comprendre mentalement l&#8217;absence de papier. D&eacute;ballage du        carton livr&eacute; par camion, avec imprimante &agrave; aiguille et        mon premier logiciel de traitement de texte, Le R&eacute;dacteur, fait &agrave; Toulouse        pour &eacute;quiper Lib&eacute;ration. Certaines fonctions, l&#8217;intelligence        et la souplesse de ce traitement de texte, je ne les ai jamais retrouv&eacute;es        sur Word (indexation des mots et pourcentages d&#8217;occurrences par        exemple, possibilit&eacute; de construire soi-m&ecirc;me ses propres        additions au logiciel : par exemple une fonction &laquo; inverser les        deux derniers mots &raquo;, dont j&#8217;&eacute;tais tr&egrave;s fier        de la programmation). Incroyable fiabilit&eacute; de l&#8217;Atari 1040,        la disquette qu&#8217;on ins&egrave;re en bout de clavier (pas de disque        dur), un petit moniteur. Il fera trois ans en Vend&eacute;e, plus vacances        annuelles et voyages dans le coffre de la voiture, puis un an de Stuttgart        et un an de Montpellier, il finira sa carri&egrave;re &agrave; la Boutique        d&#8217;&Eacute;criture &agrave; partir de f&eacute;vrier 1993. Atari        avait litt&eacute;ralement disparu de la circulation, sauf quelques rescap&eacute;s        pour piloter des synth&eacute;tiseurs (<em><span class="comment">mon        premier ordinateur, un Atari 1040, increvable... pas de disque dur, rien        qu'un lecteur de disquette, achet&eacute; par correspondance en 1988,        on devait &ecirc;tre 2 &agrave; en avoir un en Vend&eacute;e, et le carton        gard&eacute; aussi pour le trimbaler dans le coffre de la voiture - cinq        ans de bons et loyaux services, et il a fini vol&eacute; &agrave; la        Boutique d'&eacute;criture de Montpellier</span></em>. </p>      <p><span class="titre2"><img src="../Images/typewriter_MacClassic.gif" width="159" height="150"><br>        </span>A Stuttgart en 92, aper&ccedil;u les premiers ordinateurs          portables &agrave; &eacute;cran rabattable, prix inabordable mais conviction          que cet outil-l&agrave; c&#8217;est comme revenir au cahier. Je craque          au printemps en 1993 pour un Powerbook 145, &eacute;cran noir et blanc,          passage &agrave; Word et r&eacute;cup&eacute;ration laborieuse des          disquettes Atari, puis achat du premier modem (&agrave; 5200 bauds)          pour &eacute;changes          fichiers &agrave; distance selon protocole dit &quot;Z modem&quot;. Premier disque          dur (45 m&eacute;ga octets, machine &agrave; 8000 m&eacute;gaherz).          En m&eacute;moire          : les bruits nouveaux pour moi et sp&eacute;cifiques au portable, moteur        de la disquette, lancement du disque.</p>      <p align="justify" class="texte1">Le            Powerbook 145 prend feu en juillet 1996 (court-circuit sur carte            m&egrave;re) peu avant installation &agrave; Tours. Achat dans        une Fnac, payable en trois fois sans frais, d&#8217;un Powerbook 950, &eacute;cran        noir et blanc &agrave; niveau de gris, horloge &agrave; 25 m&eacute;gaherz        et disque dur 500 m&eacute;ga octets, premier acc&egrave;s internet avec        modem &agrave; 10 000 bauds. </p>      <p align="justify" class="texte1"><span class="titre2"><img src="../Images/typewriterMacPB145.jpg" width="141" height="150"></span><br>        Remplacement en          juillet 1997 par Powerbook 1400, 12 500F moins reprise de l&#8217;ancien, &eacute;cran          couleur, 125 m&eacute;gaherz        et disque dur 750 m&eacute;ga octets, modem &agrave; 33 000 bauds, souplesse        et rapidit&eacute;, par exemple &eacute;crire machine sur les genoux        en &Eacute;cosse devant la mer &agrave; quatre heures du matin au lever        du jour. En deux ans, fatigue visible du clavier (taches lisses sur les        touches selon fr&eacute;quence des lettres), fatigue des connecteurs        arri&egrave;re, et toutes performances machines de base doublent encore,        je ne m&#8217;en sers plus qu&#8217;en d&eacute;placement ou dans le        train, c&#8217;est sur un iMac &agrave; 6500F que je tape ce soir ce        texte, 233 m&eacute;gaherz et disque dur quatre giga octets, mais bruit        d&eacute;sagr&eacute;able de ventilateur (<em class="texte1">le        c&eacute;l&egrave;bre Mac Classic, une machine finalement tr&egrave;s        fantasmatique, aujourd'hui collector: c'est chez Didier Daeninckx et        Val&egrave;re Novarina que j'ai vu les premiers ! &#8211; moi j'ai bascul&eacute; directement        sur le Powerbook, avec sa petite boule de pilotage, &eacute;cran monochrome,        comme un gros cahier qu'on d&eacute;pliait devant soi</em> ). </p>      <p align="justify">            <em><img src="../Images/typewriter_Hermes.jpg" width="340" height="380"><br>      </em>Souvenir        : la machine &agrave; &eacute;crire Japy qui        servait &agrave; la comptabilit&eacute; dans le garage paternel, apr&egrave;s        six heures du soir ou le dimanche descendre dans les bureaux d&eacute;serts        pour taper les po&egrave;mes, c&#8217;&eacute;tait de 1964 &agrave; 1969.        Impression d&#8217;avoir de tout temps utilis&eacute; des machines &agrave; &eacute;crire.        Plus tard, celles de marque ind&eacute;termin&eacute;e, dans locaux souvent        pas mieux d&eacute;termin&eacute;s, immuable capot m&eacute;tallique        vert, pour frappe des tracts sur stencils, taper fort pour percement,        erreur interdite ou tout recommencer, avant duplication sur Gestetner,      c&#8217;&eacute;tait principalement de 1973 &agrave; 1977 (<em>ou chez      les grands-parents la machine &agrave; &eacute;crire Herm&egrave;s            2000, couleur verte, bien lourde, il y en avait une pareille dans            le garage pour les courriers administratifs, dans les bureaux vides, &agrave; 13            ans j'&eacute;crivais des po&egrave;mes, j'ai gard&eacute; sous les            doigts l'exacte sensation tactile, rugueuse pour la coque, lisse            pour la barre espace, et la petite boule pour le changement de couleur      du ruban</em>).</p>                <p align="justify" class="texte1">Souvenir : les          pages vierges de vieux registres de comptabilit&eacute; &agrave; reliure        noire, dans le grenier du garage, de 1964 &agrave; 1971. Les cahiers &agrave; spirale        deux cents pages petits carreaux, num&eacute;rot&eacute;s de 1 &agrave; 19,        tenus de 1977 &agrave; 1985, les quinze premiers br&ucirc;l&eacute;s &agrave; Marseille        en 1983 et quelquefois pourtant l&#8217;envie qu&#8217;on aurait de relire        les notes et r&ecirc;ves &agrave; Moscou l&#8217;&eacute;t&eacute; 78        ou &agrave; Bombay et Prague l&#8217;hiver 79. La qualit&eacute; et la        souplesse des cahiers &agrave; couverture ray&eacute;e bleu et noir achet&eacute;s &agrave; Rome        chez Vertecchi, via della Croce, en 1985 pour les trois ans &agrave; venir.        Les cahiers &agrave; couverture plastifi&eacute;e rouge sombre de marche        Brunnen procur&eacute;s &agrave; Berlin en 1988 pour les deux ans &agrave; venir.        Les cahiers cartonn&eacute;s suisses sans marque achet&eacute;s &agrave; Tramelan        en 1996. Les cahiers marron broch&eacute;s trouv&eacute;s la semaine        derni&egrave;re dans un Family Mart de Kyoto, seul souvenir mat&eacute;riel        que j&#8217;aie ramen&eacute; pour moi du voyage au Japon. </p>      <p align="justify" class="texte1">Permanence : en          f&eacute;vrier 1978, achet&eacute; rue        du Faubourg-Poissonni&egrave;re &agrave; Paris un stylo plume Sheaffer &agrave; corps        m&eacute;tallique noir, plume fine, encre noire. Avoir en vingt-et-un        ans perdu, cass&eacute;, us&eacute; huit fois le m&ecirc;me stylo toujours        rachet&eacute; identique (prix a lentement pass&eacute; de 350F environ &agrave; 420F),        le dernier chez Gibert, boulevard Saint-Michel &agrave; Paris. </p>      <p align="left" class="texte1"><img src="../Images/fb_bureau1998.jpg" width="225" height="200"><img src="../Images/fb_bureau2002.jpg" width="226" height="200"><img src="../Images/fb_bureau2006.jpg" width="178" height="200"><br>          <em>&Eacute;volutions du bureau: le Mac nomade et le Mac          de bureau, la souris sans fil et le routeur ADSL, imprimante  Hewlett          et enceintes amplifi&eacute;es          Yamaha. Maintenant juste le portable et la wifi, plus de c&acirc;ble          et plus de stylo.</em></p></td>  </tr></table><!-- InstanceEndEditable --></body><!-- InstanceEnd --></html>