<html><!-- #BeginTemplate "/Templates/modeleRevue.dwt" --><!-- DW6 --><head><!-- #BeginEditable "doctitle" --> <title>Fran&ccedil;ois Bon, livres, lecture</title><!-- #EndEditable --> <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><link href="../StyleCourant.css" rel="stylesheet" type="text/css"></head><body text="#F1F1F1" link="#F2F2F2" vlink="#F2F2F2" alink="#EE0000"><!-- #BeginEditable "contenu" --> <table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#1F1F1F">  <tr>     <td colspan="2" class="titre1">       <p class="ztitre48">Tous les mots de la langue</p>      <p class="ztitre28">une journ&eacute;e &agrave; la biblioth&egrave;que municipale         de Bobigny<br>        <b>par Fran&ccedil;ois Bon</b> </p>    </td>  </tr>  <tr>     <td width="506" class="comment">       <p><span class="comment">plaquette           tir&eacute;e &agrave; 1000 exemplaires par la BM de Bobigny pour son           dixi&egrave;me anniversaire, en avril 1996 </span> -           <span class="comment">merci &agrave; Dominique Tabah</span></font></b>             </p>      <p><b><span class="comment">texte             repris par "Pr&ecirc;ter n'est pas voler" - contre le pr&ecirc;t payant             des livres en Biblioth&egrave;que, Fayard / 1001 Nuits, d&eacute;cembre            2000</span></b>              </p></td>    <td width="202" valign="bottom">       <div align="right">         <p class="comment">retour <a href="../index.html">pages Fran&ccedil;ois Bon</a></p>      </div>    </td>  </tr></table><table width="720" border="0" align="center" cellpadding="48" cellspacing="0" bgcolor="#F5F5F5"  >  <tr>     <td class="texte1"> <p align="justify"><font color="#000000"><b><font size="+1">O&ugrave;         un b&acirc;timent municipal se r&eacute;v&egrave;le avant le jour</font></b></font></p>      <p align="justify"><font color="#000000">Les grandes villes donnent l'impression         qu'elles n'arr&ecirc;tent pas. Et Bobigny est si viss&eacute;e au tissu         de la grande ville, qu'&agrave; toute heure qu'on y arrive, dans les matins         tr&egrave;s froids o&ugrave; les immeubles ont l'air si dur, qu'on est         surpris toujours de cette activit&eacute; pourtant comme de mondes isol&eacute;s,         rebondissant entre tunnels et ciments. Lourds autobus s'extirpant du feu         rouge, voitures qui ont l'air de savoir o&ugrave; elles vont mais ne le         disent pas, et les pi&eacute;tons, pi&eacute;tons d&eacute;j&agrave;,         les pans serr&eacute;s de la gabardine, le talon sonore (le ciment, toujours),         convergeant vers ce noeud plus lumineux, &agrave; cinq heures du matin,         o&ugrave; attendent les bus et s'ouvre l'escalier du m&eacute;tro. C'est         ainsi, &agrave; rebrousse-poil, qu'on arrive &agrave; la biblioth&egrave;que.</font></p>      <p align="justify"><font color="#000000">Quand il fait nuit encore, parce         que c'est un b&acirc;timent transparent, la lumi&egrave;re seule de la         ville suffit &agrave; exposer l'int&eacute;rieur au dehors. Le b&acirc;timent         est &agrave; l'&eacute;cart, non pas sur un point oblig&eacute; de passage         comme la mairie et la galerie commerciale, il ne fait pas converger les         pi&eacute;tons, mais suppose qu'on aille vers lui. On voit au travers,         et les rues &eacute;clair&eacute;es de l'autre c&ocirc;t&eacute;, &agrave;         l'arri&egrave;re, illuminent les livres. Non pas leurs alignements, mais         leurs &icirc;les, et non pas seulement leurs rayonnages sombres, mais         les fauteuils offerts, les coins avec les tables, et les choses mises         &agrave; lire sur des panneaux de grillage. C'est l'attente ici d'un voyage         debout. &Agrave; cette heure, le calme des vitres transparentes semble         d&eacute;teindre loin autour du b&acirc;timent, sur la petite place avec         les arbres, et sur cette rue derri&egrave;re, avec son brouillard jaune.         </font></p>      <p align="justify"><font color="#000000">Voil&agrave; que la rue s'anime         un peu : des lumi&egrave;res dans la maison juste derri&egrave;re, et         des voitures qui s'arr&ecirc;tent un instant, sans couper le moteur, qui         fume beaucoup d'&ecirc;tre encore froid. On laisse un enfant &agrave;         la halte-garderie ou la cr&egrave;che, et on repart. Devant, de l'autre         c&ocirc;t&eacute; de la place minuscule, le b&acirc;timent opaque du th&eacute;&acirc;tre,         grande coque grise et haute elle ne vit qu'au soir. Maintenant, c'est         allum&eacute; dans les livres. Ce qui &eacute;tait sombre est devenu un         assemblage de couleurs minuscules et de formats. Dedans, une silhouette         passe l'aspirateur. On monte prendre un caf&eacute; sur la dalle de "Karl-Marx",         et quand on revient, le jour maintenant presque fait, la lumi&egrave;re         dans le b&acirc;timent est plus vive, et la silhouette avec l'aspirateur         est pass&eacute;e dans l'autre aile. Ce n'est pas ouvert au public, mais,         par l'entr&eacute;e personnel, on pourrait presque entrer sans se faire         voir, &ecirc;tre l&agrave; sans qu'aucun d'eux ne s'aper&ccedil;oive d'une         pr&eacute;sence en plus, alors on le fait.</font></p>      <p align="justify"><font color="#000000"><b><font size="+1">&nbsp;</font></b></font></p>      <p align="justify"><font color="#000000"><b><font size="+1">O&ugrave; le         b&acirc;timent municipal se r&eacute;v&egrave;le d&eacute;cid&eacute;ment         moins ordinaire que pr&eacute;vu</font></b> </font></p>      <p align="justify"><font color="#000000">J'ai pouss&eacute; l'entr&eacute;e         r&eacute;serv&eacute;e au personnel. La gardienne, dans les espaces garnis         de coussins, avec des recoins en haut de trois marches, des enfoncements         o&ugrave; on descend, et qui passe l'aspirateur loin, ne m'a pas vu. Le         couloir est vide, avec juste un bruit de voix venant de tout au fond,         le bruit de vapeur d'une cafeti&egrave;re &eacute;lectrique et le claquement         sonore de tasses qu'on pose sur une table de Formica, puisque c'est encore         ferm&eacute; au public. Les salles sont ouvertes, mais pour personne :         salle d'exposition, livre au tr&eacute;sor, salle de r&eacute;union, salle         de lecture. Parce que je n'ai pas trop envie d'&ecirc;tre surpris, je         descends au sous-sol. Tout en bas, c'est la r&eacute;serve. La cl&eacute;         est sur la porte. </font></p>      <p align="justify"><font color="#000000">On pourrait s'imaginer na&iuml;vement         qu'une biblioth&egrave;que de ville, comme celle qu'on se fait pour soi-m&ecirc;me,         a pour t&acirc;che d'accumuler lentement un paysage de livres, qui se         stabiliserait peu &agrave; peu pour repr&eacute;senter, d'une fa&ccedil;on         que le travail des gens d'ici permettrait d'&eacute;quilibrer, comme une         cartographie fiable d'un immense paysage mental: ce dont l'esprit des         hommes, dans le temps et les pays, a gard&eacute; trace par des signes.         </font></p>      <p align="justify"><font color="#000000">Quand on entre dans la r&eacute;serve,         parce qu'on ne voyait pas cela si grand, on comprend que les livres circulent         aussi dans le temps. L&agrave;, les rayonnages en planches sont mont&eacute;s         sur de simples tubes, et les livres empil&eacute;s &agrave; plat, gardant         au dos leur cote de r&eacute;f&eacute;rence. On comprend que les livres         s'usent. Parce qu'ils sont souvent lus : les livres qu'on vous fait lire         &agrave; l'&eacute;cole, par exemple. Reliures rong&eacute;es, coins corn&eacute;s,         pages d&eacute;chir&eacute;es, ce sont les livres qu'on met l&agrave;         comme un cheval qu'on laisse finir au champ. En biblioth&egrave;que les         livres qu'on propose ratissent plus large que ce qu'on choisirait pour         soi et c'est bien : on a le droit de lire &agrave; la biblioth&egrave;que         de sa ville les r&eacute;centes m&eacute;moires sentimentales d'une actrice         sur le retour, dont on a fait battage t&eacute;l&eacute;vis&eacute;, et         qui vieilliront pourtant encore plus vite qu'elle, parce que rien de plus         p&eacute;rissable que des phrases mal battues. On dirait : mal nourries.         </font></p>      <p align="justify"><font color="#000000">Garder trace de l'esprit par des         signes, oui, dans cette d&eacute;finition minimale, d&eacute;j&agrave;         une immense exigence. Ils sont l&agrave;, dans la r&eacute;serve, les         gros best-sellers &agrave; lire dans l'&eacute;t&eacute; et qui n'atteindront         pas le suivant, voisinant maintenant ce qui est leur exact contraire,         les Balzac et les Dumas &agrave; racheter chaque deux ans parce que &ccedil;a         ne vieillit pas du tout et qu'on y revient &agrave; chaque &eacute;poque         de sa vie : il y a, l&agrave; dans la r&eacute;serve, trois exemplaires         us&eacute;s du Grand Meaulnes, et deux du Golem de Meyrink, et deux aussi         du Meilleur des Mondes d'Aldous Huxley, honneur &agrave; eux, d'avoir         ici tant &eacute;t&eacute; lus, qu'on leur a mis l&agrave;-haut un rempla&ccedil;ant.</font></p>      <p align="justify"><font color="#000000">On profite d'&ecirc;tre ici sans         &ecirc;tre vu, au milieu des livres on est au calme. C'est un sous-sol         o&ugrave; le peu de bruit qui resterait de la ville est mang&eacute; par         les empilements de papier. Les portes coupe-feu sont en m&eacute;tal,         et &agrave; l'odeur de papier se m&eacute;lange pourtant celle de m&eacute;canique         : un grand portail bleu ouvre sur l'ext&eacute;rieur, et le bibliobus         s'encastre exactement dans l'int&eacute;rieur du ciment, un quai permet         le chargement de niveau. Le bibliobus est amarr&eacute; toutes portes         ouvertes, avec la cargaison &agrave; embarquer, les livres qu'on ira mener         au Pont de Pierre, aux Six Routes et &agrave; l'Abreuvoir. Mais, &agrave;         la fa&ccedil;on dont le v&eacute;hicule de fer s'embo&icirc;te cabine         en avant dans le b&acirc;timent, on dirait que c'est un morceau de la         vraie biblioth&egrave;que qu'on d&eacute;tache ainsi dans les cit&eacute;s         de la ville &eacute;clat&eacute;e. Dans la pi&egrave;ce suivante, un bruit         de radio. On approche en se m&eacute;fiant, c'est une silhouette de dos,         d'ailleurs qui t&eacute;l&eacute;phone. Je le reconnais : un grand brun,         &agrave; tr&egrave;s mince queue de cheval, Bruno L., charg&eacute; des         accrochages (au premier &eacute;tage, dans la grande salle d'exposition).         Il est perch&eacute; sur une grande table &agrave; dessin, avec des photocopies         agrandies, et des lettrages, mais, pour t&eacute;l&eacute;phoner, tourne         le dos &agrave; la porte pendant que je traverse.</font></p>      <p align="justify"><font color="#000000"><b><font size="+1">&nbsp;</font></b></font></p>      <p align="justify"><font color="#000000"><b><font size="+1">Premier monologue         en sous-sol de Bruno L., biblioth&eacute;caire</font></b></font></p>      <p align="justify"><font color="#000000">" Pourtant ce n'est pas la premi&egrave;re         fois, que je passe la nuit &agrave; travailler dans la Bib. Comment on         pourrait vivre ici nos huit ou dix heures par jour, toute l'ann&eacute;e,         sans l'envie, de temps en temps, que &ccedil;a bascule ? Si tu savais         comme c'est calme, ici, la nuit. Tout d'un coup, c'est comme de voir sa         vie &agrave; l'envers. On s'aper&ccedil;oit soi-m&ecirc;me, l&agrave;-haut,         dans l'activit&eacute; du jour, et puis non, on est tout seul, en bas,         devant sa table, avec un poste de radio, le silence des livres et du caf&eacute;.         Est-ce que c'est m&ecirc;me travailler? Je pensais &agrave; &ccedil;a,         ce que &ccedil;a fait d'&ecirc;tre toujours &agrave; marcher dans ce que         je m'imaginais comme un pays de livres. Alors j'ai descendu La biblioth&egrave;que         de Babel, de Borges, et j'ai photocopi&eacute; la premi&egrave;re phrase,         puis agrandie, et tout &ccedil;a tir&eacute; en brillant sur des plastiques         transparents, format vertical, et maintenant, si je le laisse pendre dans         l'entr&eacute;e, les lettres seront suspendues en l'air. Et si on figurait         aussi dans la biblioth&egrave;que, au milieu des livres, ce vertige que         nous on pressent ? C'est l'invention la plus c&eacute;l&egrave;bre de         Borges : L'univers (que d'autres nomment la Biblioth&egrave;que) se compose         d'un nombre ind&eacute;fini, et peut-&ecirc;tre infini, de galeries hexagonales,         avec au centre de vastes puits d'a&eacute;ration bord&eacute;s par des         balustrades tr&egrave;s basses. Tu vois, l'id&eacute;e ce serait &ccedil;a         : &agrave; mesure qu'on entre dans le hall, c'est dans la biblioth&egrave;que         de Borges qu'on p&eacute;n&egrave;tre : Vingt longues &eacute;tag&egrave;res,         &agrave; raison de cinq par c&ocirc;t&eacute;, couvrent tous les murs         moins deux; leur hauteur, qui est celle des &eacute;tages eux-m&ecirc;mes,         ne d&eacute;passe gu&egrave;re la taille d'un biblioth&eacute;caire normalement         constitu&eacute;. &Agrave; proximit&eacute; passe l'escalier en colima&ccedil;on,         qui s'ab&icirc;me et s'&eacute;l&egrave;ve &agrave; perte de vue. Et dans         la nuit, les mots et les lettres de tous les livres qui viendraient flotter         dans l'air..."</font></p>      <p align="justify"><font color="#000000"><b><font size="+1">&nbsp;</font></b></font></p>      <p align="justify"><font color="#000000"><b><font size="+1">Matin des livres</font></b></font></p>      <p align="justify"><font color="#000000">Dans la grande salle du bas, a         commenc&eacute; le Bip r&eacute;gulier du lecteur optique des emprunts         de livre : les gens entrent et sortent, et c'est le coin presse qui s'est         rempli le plus vite. Cinq fauteuils sont d&eacute;j&agrave; occup&eacute;s         sur les onze (quatre rouges, sept noirs). On donne sa carte pour lire         France-Football, mais pour l'&Eacute;quipe, ou l'interview de Vanessa         Paradis, il suffit de s'asseoir et de prendre. Les visages sont derri&egrave;re         les journaux ouverts. Si on pr&eacute;f&egrave;re s'isoler, il y a, comme         un comptoir de bar, un am&eacute;nagement de bois tout contre la paroi         de verre. Les revues techniques (sur les voitures surtout) sont les plus         sollicit&eacute;es.</font></p>      <p align="justify"><font color="#000000">Les biblioth&eacute;caires de service         ne me reconnaissent pas, tant mieux (il en passe ici, des auteurs en chair         et en os, pour les d&eacute;bats au sous-sol ou les rencontres et ateliers).         &Agrave; cette heure suivant l'ouverture, ils n'ont pas encore besoin         d'&ecirc;tre nombreux : un homme et deux femmes rangent des livres, remettent         en ordre les tables et rayons. Important, les tables : on le voit bien         &agrave; ceux qui entrent, les pr&eacute;sentoirs, c'est l&agrave; qu'on         regarde d'abord. On saisit le livre, on l'ouvre, on regarde l'arri&egrave;re         et la couverture, on lit au hasard. Et puis on le remet, pour aller chercher         ce qu'on avait d&eacute;cid&eacute; de venir prendre. Voyant le biblioth&eacute;caire         replacer les livres, l'un au centre et l'autre sur le c&ocirc;t&eacute;,         on comprend que ce geste induit, se saisir d'un livre et le feuilleter,         est plus qu'une surprise provoqu&eacute;e, un dialogue organis&eacute;         : une proposition faite d'&ecirc;tre curieux, de savoir que cela existe,         et d'essayer si on veut. Et le go&ucirc;t tr&egrave;s subjectif, clairement         affich&eacute;, de chacun de ceux de l'&eacute;quipe d'ici. </font></p>      <p align="justify"><font color="#000000">Un bouleversement discret, que         bien peu doivent remarquer : &agrave; Bobigny, la biblioth&egrave;que         m&ecirc;le sur les m&ecirc;mes rayons po&eacute;sie, roman et th&eacute;&acirc;tre         : c'est sur les m&ecirc;mes &eacute;tag&egrave;res, sans distinction,         qu'on tombe sur Baudelaire ou Lovecraft, et que Rabelais vient avec Racine         pr&egrave;s de Rilke avant S&eacute;r&eacute;na. Quand tout est s&eacute;par&eacute;         par genre, comme ailleurs, o&ugrave; met-on Cap au pire, de Beckett ?         Entre chaque rayonnage, tout au bout, un fauteuil. On est seul, prot&eacute;g&eacute;         par les livres. Un homme jeune &agrave; cravate, dans les lettres P /         Q / R des rayons romans et po&eacute;sie, est enfonc&eacute; dans un gros         livre. Il sourit si on le d&eacute;range, mais se s&eacute;pare &agrave;         nouveau aussit&ocirc;t de l'ext&eacute;rieur : plonger dans un livre,         c'est peut-&ecirc;tre ce mouvement de t&ecirc;te, et nous ne nous parlerons         pas. Tout au bout, devant l'issue de secours marqu&eacute;e porte sous         alarme, encore des fauteuils, on est rayon sciences. Sur l'&eacute;tag&egrave;re         du haut, neuf livres au-dessus de l'&eacute;tiquette m&eacute;t&eacute;orologie,         et onze livres sur la droite au-dessus de l'&eacute;tiquette climatologie.         Une biblioth&egrave;que c'est aussi cela : anticiper et attendre. Personne         ce matin-l&agrave; ne viendra emprunter de livre au rayon m&eacute;t&eacute;orologie,         mais les neuf livres sont l&agrave; sous les armes : le droit d'entrer         dans un domaine qu'on ne conna&icirc;t pas, et la possibilit&eacute; de         s'y rep&eacute;rer, faire un tour d'horizon et monter les premi&egrave;res         marches d'escalier pour un panorama s&ucirc;r (d'arch&eacute;ologie &agrave;         zoologie, en passant par l'urbanisme ou l'art de faire son jardin). Mais         cela dans chacun des multiples domaines de l'esprit d'un lecteur non identifi&eacute;         d'avance : les deux silhouettes qu'on aper&ccedil;oit, livres en main,         reclassent dans la sous-section ville du rayon urbanisme : Esth&eacute;tique         de la ville, La fabrique des villes, La ville &agrave; venir, avant Et         vive la ville... </font></p>      <p align="justify"><font color="#000000">Je repasse par la presse : le grand         gar&ccedil;on maigre est toujours pench&eacute; dans son gros livre, et,         pr&egrave;s du lecteur de l'&Eacute;quipe disparaissant derri&egrave;re         son journal, l'autre qui attend a toujours les jambes crois&eacute;es         et le regard sur le ballet des gens, maintenant que le double Bip du lecteur         optique des livres pr&ecirc;t&eacute;s rythme, pour toute la journ&eacute;e,         avec plus d'insistance, le d&eacute;roulement du temps.</font></p>      <p align="justify"><font color="#000000"><b><font size="+1">&nbsp;</font></b></font></p>      <p align="justify"><font color="#000000"><b><font size="+1">Portrait de         lecteur : Sophie</font></b></font></p>      <p align="justify"><font color="#000000">Elle sortait de la salle jeunesse         : elle avait pourtant pass&eacute; l'&acirc;ge d'emprunter de ce c&ocirc;t&eacute;-l&agrave;         ses livres. Elle avait pris trois romans, puis s'&eacute;tait mise dans         la rotonde (o&ugrave; il y a la machine &agrave; caf&eacute;), mais sans         consommer, simplement sur une des tables rondes de m&eacute;tal, dans         le soleil d'hiver, et parcourait des pages au hasard des trois livres         &agrave; la fois. Pour venir &agrave; elle, d'abord montr&eacute; mon         bloc-notes et j'ai dit que je faisais un travail sur la lecture : que         lit-on et comment lit-on?</font></p>      <p align="justify"><font color="#000000">"&Agrave; longueur de journ&eacute;e         on entend ces bruits diff&eacute;rents, alors moi je caract&eacute;rise         &ccedil;a par: le bruit. Je ne veux pas entendre tous ces bruits qu'il         y a autour de moi, je pr&eacute;f&egrave;re partir, oublier. Quand je         lis, j'invente mon histoire &agrave; moi, sans qu'il y ait toutes ces         villes, ces immeubles. Surtout, quand je lis, il y a beaucoup de calme         autour de moi, alors je n'entends plus ce qu'il y a autour de moi, je         suis dans le livre, consacr&eacute;e au livre. Si on me parle : - Sophie,         &ccedil;a va?, je sursaute, parce qu'on m'a fait sortir du livre tout         d'un coup, et je ne m'y attendais pas. &Ccedil;a d&eacute;pend des livres         qu'on lit, il y a des livres qui ne vont pas vous faire r&ecirc;ver, vous         faire partir dans d'autres mondes, et d'autres oui. Un monde invent&eacute;         et ailleurs, parce qu'on veut totalement changer d'endroit, qu'on veut         s'&eacute;vader, s'enfuir. C'est un peu comme &ccedil;a, moi, quand je         lis un livre : changer de monde, oublier. Dans sa t&ecirc;te. Je pars,         mais par mes propres pens&eacute;es. Quand j'&eacute;tais petite, je ne         m'int&eacute;ressais pas du tout &agrave; la lecture. Ma m&egrave;re m'achetait         des tonnes de livres : - Il faut te cultiver ! - Mais oui maman, t'inqui&egrave;te         pas¯ Et c'est &agrave; partir de l'&acirc;ge de douze ans que mon cousin         m'a incit&eacute;e &agrave; lire, et j'y ai pris go&ucirc;t. Lui, il avait         beaucoup de livres chez lui, il me les pr&ecirc;tait, moi je les lisais         pas, et quand il me disait : - Raconte moi l'histoire... Je ne savais         rien du tout. Maintenant, quand je viens &agrave; la biblioth&egrave;que         je choisis moi-m&ecirc;me mes livres, je regarde le titre, les r&eacute;sum&eacute;s."         </font></p>      <p align="justify"><font color="#000000">Sophie habite au Chemin Vert, loin         dans les &eacute;tages. Et sous son lit, raconte-t-elle, elle a une grande         valise o&ugrave; elle met tous les livres qui ont compt&eacute; pour elle.         Pas sur des &eacute;tag&egrave;res, l&agrave; sous le lit, dans la valise,         comme si c'&eacute;tait - et &ccedil;a l'est sans doute - trop intime,         la liste des livres qu'on a lus, que &ccedil;a relevait du m&ecirc;me         secret que le sommeil et les r&ecirc;ves. Quand Sophie lit un livre, elle         le mime, le joue en th&eacute;&acirc;tre devant sa glace : </font></p>      <p align="justify"><font color="#000000">" La mani&egrave;re dont le personnage         est dans le livre, je me vois un peu pareil, sauf que je modifie certaines         choses. Quand je lis un passage o&ugrave; tel personnage fait telle chose,         moi je fais le contraire, mais tout en lisant les m&ecirc;mes phrases.         Je joue le personnage, je voudrais bien qu'ensuite le personnage il vienne         dans mon monde, et qu'il dise telle chose. Quand je lis des phrases, qui         sont comme des po&eacute;sies, parfois je me mets debout, je danse sur         ces phrases. Apr&egrave;s, je me regarde et je me dis : - T'es folle?         Et quand ma m&egrave;re entre dans la chambre : - &Ccedil;a va, tu te         sens bien? - &Ccedil;a va bien..."</font></p>      <p align="justify"><font color="#000000"><b><font size="+1">&nbsp;</font></b></font></p>      <p align="justify"><font color="#000000"><b><font size="+1">Tou&acirc;t         - Zywiec : du c&ocirc;t&eacute; des dictionnaires</font></b></font></p>      <p align="justify"><font color="#000000">L'escalier emm&egrave;ne &agrave;         la salle dite salle d'&eacute;tudes, en fait le premier &eacute;tage.         Le bureau de la biblioth&eacute;caire est en plein milieu des tables,         et ils ne se privent pas, ceux qui sont assis, de se lever pour aller         lui demander : quoi? La place d'un livre, comment marche la photocopieuse         juste &agrave; c&ocirc;t&eacute;, ou bien directement si telle phrase,         qu'on leur demande d'&eacute;crire, s'&eacute;crit comme &ccedil;a ?</font></p>      <p align="justify"><font color="#000000">Ici on a vue sur les arbres, et         parce que le soleil est d&eacute;cid&eacute;, maintenant, on a ouvert         la fen&ecirc;tre. Je m'assieds. &Agrave; la table d'&agrave; c&ocirc;t&eacute;,         trois filles. L'une dicte, en pull de laine, l'autre recopie, la peau         nue de son bras contre le pull de l'autre. Et les cheveux de celle d'en         face, retenus derri&egrave;re l'oreille, penchent librement sur la table         quand elle se penche sur l'exercice de chimie : "Masse de la quantit&eacute;         de moles d'une solution c'est petit m &eacute;gale v sur n ? - Il y a         un pi&egrave;ge l&agrave;-dedans."</font></p>      <p align="justify"><font color="#000000">Derri&egrave;re les trois, c'est         les encyclop&eacute;dies : quatorze (facile de compter, pour l'harmonie         des reliures), dont le Larousse en quinze volumes, de A - Asperge &agrave;         Tou&acirc;t - Zywiec. Et derri&egrave;re moi, les dictionnaires g&eacute;n&eacute;raux         (dans la stalle voisine, les dictionnaires d'art et de musique prennent         &agrave; peine moins de place) : j'en compte deux cent deux, dont le Robert         en neuf volumes et un Littr&eacute; en quatre tomes. </font></p>      <p align="justify"><font color="#000000">"Concentration molaire param&eacute;trique,         il faut que tu convertisses?"</font></p>      <p align="justify"><font color="#000000">Il y a cela d'&eacute;tranges aux         dictionnaires qu'ils m'ont toujours sembl&eacute; des objets vivants et         presque dangereux. Capables de se rebeller ou de vous tromper, parce qu'un         mot porterait avec lui, dans sa sonorit&eacute; ou sa mani&egrave;re,         un peu r&eacute;ellement de ce qu'il nomme, et qu'eux, les dictionnaires,         les ram&egrave;nent &agrave; leur stricte nature de lettres, &agrave;         leur apparition dans l'histoire de la langue et le chemin qu'ils y ont         fait. </font></p>      <p align="justify"><font color="#000000">Pour travailler avec un dictionnaire         il faut avec lui &ecirc;tre en amiti&eacute;, comme seulement un ami sait         respecter ce qui n'appartient qu'&agrave; vous-m&ecirc;me. Littr&eacute;         a collect&eacute; soigneusement, de la naissance de la langue &agrave;         son apog&eacute;e romantique, Chateaubriand &eacute;tant l'auteur le plus         moderne qu'il cite, toutes les occurrences de l'histoire d'un mot. Ici,         Le Littr&eacute; de la biblioth&egrave;que, dans sa tache de soleil, c'&eacute;tait         l'&eacute;vidence d'un lien global et physique entre les mots du dictionnaire,         et les mots de tant de livres autour. Peut-&ecirc;tre pour cela, qu'ici         ils devaient se mettre &agrave; deux cents tomes de dictionnaires ensemble.         Et je n'avais jamais ouvert mon Littr&eacute; personnel &agrave; l'article         qui m'est aussit&ocirc;t venu en t&ecirc;te, forc&eacute;ment redondant         (si le dictionnaire existe, qu'a-t-il besoin de se d&eacute;finir lui-m&ecirc;me)         :</font></p>      <p align="justify"><font color="#000000">" Dictionnaire : recueil des mots         d'une langue, des termes d'une science, d'un art, rang&eacute;s par ordre         alphab&eacute;tique ou autre, avec leur signification. Un bon dictionnaire.         Feuilleter un dictionnaire. Ce travail m&ecirc;me qui nous est commun,         ce dictionnaire qui de soi-m&ecirc;me semble une occupation si s&egrave;che         et si &eacute;pineuse, nous y travaillons avec plaisir : tous les mots         de la langue, toutes les syllabes nous paraissent pr&eacute;cieuses, parce         que nous les regardons comme autant d'instruments..." </font></p>      <p align="justify"><font color="#000000">Et Littr&eacute;, apr&egrave;s         cette citation de Racine en 1696, reprend une d&eacute;finition de 1740         :</font></p>      <p align="justify"><font color="#000000">" Il ne suffit pas qu'un dictionnaire         contienne tous les mots d'une langue et leur explication; il doit encore         sur chaque mot en particulier en faire sentir les divers usages, d&eacute;terminer         s'il est du style soutenu ou du style familier; si on l'emploie en l'&eacute;crivant         ou s'il n'est que de la conversation; si les gens polis s'en servent ou         s'il n'est que dans la bouche du peuple; enfin il doit suppl&eacute;er,         autant qu'il est possible, &agrave; tout ce qu'on ne pourrait acqu&eacute;rir         qu'avec beaucoup de peine par la lecture d'un grand nombre de livres¯         " </font></p>      <p align="justify"><font color="#000000">Honneur &agrave; Littr&eacute;,         parmi la masse des d&eacute;finitions possibles, d'avoir commenc&eacute;         par cette phrase de Racine, tous les mots de la langue associ&eacute;s         &agrave; l'&eacute;pith&egrave;te pr&eacute;cieuses, et honneur encore         &agrave; Littr&eacute;, en citant l'Acad&eacute;mie en 1740, d'avoir d&eacute;j&agrave;         et d'avance soulign&eacute; ce qui, aujourd'hui, tr&egrave;s pr&eacute;cis&eacute;ment         se passe &agrave; Bobigny, place Dashiell-Hamett : dans la bouche du peuple,         c'est eux, tous les mots de la langue, qu'on autorise &agrave; qui veut         les prendre. Et cette lecture d'un grand nombre de livres, quitte au beaucoup         de peine. Il y a le d&eacute;fi de quelques si&egrave;cles de notre histoire         &agrave; relever chaque jour. </font></p>      <p align="justify"><font color="#000000">" J'ai regrett&eacute; de ne pas         &ecirc;tre riche, je souhaite de ne pas regretter de ne pas &ecirc;tre         riche¯ " Le chuchotis des trois filles de la table d'&agrave; c&ocirc;t&eacute;         est pass&eacute; &agrave; l'exercice d'anglais : traduire et mettre au         futur et au pass&eacute;, apr&egrave;s la premi&egrave;re en voil&agrave;         une autre : " Je voudrais qu'il m'aime, j'ai voulu qu'il m'aime, je veux         qu'il m'aime¯ "</font></p>      <p align="justify"><font color="#000000">Moi j'ai pris un livre sur l'&eacute;tag&egrave;re         d'en haut et je suis all&eacute; m'asseoir au centre de la salle. De quel         droit j'aurais continu&eacute;, dans mon bloc-notes, &agrave; recopier         cela qui ne les concernait qu'elles trois? Une &eacute;tudiante, &agrave;         une grande table qu'elle a mobilis&eacute;e pour elle seule. Huit livres         sur une pile in&eacute;gale au coin droit en avant du rectangle, cinq         dictionnaires (&ccedil;a en fait donc deux cent sept pour les rayons)         au coin droit de son c&ocirc;t&eacute;, une petite pile de trois au coin         gauche de son c&ocirc;t&eacute;, et trois grands formats coin gauche en         avant : et encore un livre ouvert devant elle, qui n'en regarde aucun,         perdue dans une grande copie double qu'elle noircit progressivement. Comme         si, pour travailler, il lui fallait cet atlas r&eacute;invent&eacute;,         une biblioth&egrave;que en miniature qui la prot&egrave;ge encore mieux         des autres. En tout cas, si la biblioth&eacute;caire de service, qui parfois         va dire &agrave; un groupe de baisser un peu le volume du son collectif         (tous ne chuchotent pas comme les trois filles), pense que ce sera bien         du travail de remettre en place tout ce que celle-ci a sorti, personne         ne viendra sortir l'&eacute;tudiante sage de sa concentration, le dos         pench&eacute;, la veste et le sac sur le dossier de la chaise, et les         lunettes au-dessus du d&eacute;ferlement des mots.</font></p>      <p align="justify"><font color="#000000"><b><font size="+1">&nbsp;</font></b></font></p>      <p align="justify"><font color="#000000"><b><font size="+1">Le guide de         nulle part et d'ailleurs</font></b></font></p>      <p align="justify"><font color="#000000">Le livre que j'ai devant moi, son         titre int&eacute;gral s'&eacute;crit : Guide de nulle part et d'ailleurs,         &agrave; l'usage du voyageur intr&eacute;pide en maints lieux imaginaires         de la litt&eacute;rature universelle. </font></p>      <p align="justify"><font color="#000000">Je l'ai pris, parce que je sais         qu'il n'est plus dans le commerce, depuis au moins dix ans, et que plusieurs         amis sont d'autant plus fiers de sa possession qu'elle est forc&eacute;ment         devenue rare. Je n'ai jamais pu acqu&eacute;rir, chez les bouquinistes         et marchands d'occasion, le Guide de nulle part et d'ailleurs (oui, il         existe pour de vrai, l&agrave;-haut dans la salle d'&eacute;tudes, rayon         guides litt&eacute;raires) pour ma propre biblioth&egrave;que, et c'est         une autre raison &eacute;vidente de venir ici : une biblioth&egrave;que         offre l'acc&egrave;s &agrave; ce dont on ne peut disposer soi. </font></p>      <p align="justify"><font color="#000000">La litt&eacute;rature, c'est aussi         ces d&eacute;marches singuli&egrave;res o&ugrave; un individu s'est risqu&eacute;,         a mis quelquefois toute sa vie (comme Littr&eacute; son dictionnaire),         et qu'un livre introuvable incarne presque comme une l&eacute;gende. Voil&agrave;         le pays des HOUYHNHMS, que Swift a invent&eacute; pour y promener Gulliver,         l&agrave; o&ugrave; la perfection de la nature est telle que les lettres         sont toutes en d&eacute;sordre. Et voil&agrave; Pellucidar, continent         souterrain situ&eacute; &agrave; huit cents kilom&egrave;tres sous la         surface de la terre, invent&eacute; par Edgar Rice Burroughs (Tarzan,         s'il vous en souvient?), son Pellucidar o&ugrave;, de 1922 &agrave; 1963,         il a situ&eacute; le r&eacute;cit de neuf livres. Rabelais y est aussi,         et la ville qu'ignorait Littr&eacute;, Dictionopolis, o&ugrave; on trouve         tous les mots qui manquent. Il y a m&ecirc;me les cartes (celle par exemple         du Magicien d'Oz), et les utopies de tous &acirc;ges. Je reviendrai &agrave;         Bobigny, rien que pour reprendre une heure le Guide de nulle part et d'ailleurs         : et si, dans un chapitre rajout&eacute;, on y d&eacute;crivait Bobigny         elle-m&ecirc;me, avec les tunnels et les immeubles, et le grand b&acirc;timent         vitr&eacute; des livres, est-ce que la ville para&icirc;trait plus r&eacute;elle         que les inventions de Swift ou Rice Burroughs? </font></p>      <p align="justify"><font color="#000000">Ce qui est si formidable dans ces         tr&egrave;s rares ouvrages, c'est qu'eux-m&ecirc;mes se reti-rent devant         les autres livres. On n'a pas forc&eacute;ment l'id&eacute;e d'aller relire         Gulliver, on l'abandonne &agrave; ses g&eacute;ants, ou aux nains de Lilliput,         et on oublie les HOUYHNHMS. </font></p>      <p align="justify"><font color="#000000">Ce sont des livres qui s'ouvrent         tout seuls sur le prochain livre &agrave; lire, un livre qui vous serait,         &agrave; vous-m&ecirc;me, personnellement destin&eacute;. Comme Le livre         &agrave; venir, de Maurice Blanchot, vous enverra vers La mort de Virgile         d'Hermann Broch et le Jeu des Perles de verre de Hermann Hesse ou, juste         par une petite note c&eacute;l&egrave;bre, dans Au-dessous du Volcan de         Malcolm Lowry (quelle meilleure publicit&eacute; pour un livre qu'&eacute;crire         : quelques rares initi&eacute;s savent...). </font></p>      <p align="justify"><font color="#000000">Ou comme En lisant en &eacute;crivant,         de Julien Gracq, emm&egrave;ne dans Balzac m&eacute;connu (B&eacute;atrix),         ou dans les plus singuli&egrave;res histoires d'Edgar Poe traduit par         Baudelaire (Dans le Maelstr&ouml;m) : le monde des livres est si grand,         qu'on remercie ceux qui nous remettent ainsi le fil par quoi on remonte         un par un les couloirs. Peut-&ecirc;tre que ces livres-parcours, &agrave;         rencontrer dans ces moments cl&eacute; de nous-m&ecirc;mes, restent en-suite         &agrave; jamais les plus pr&eacute;cieux de notre biblioth&egrave;que         personnelle. Quand on visite une biblioth&egrave;que, qu'elle soit publique         ou d'amis, c'est &agrave; cela qu'on la teste : si ils sont l&agrave;,         vos livres pr&eacute;f&eacute;r&eacute;s. &Agrave; Bobigny, ils y sont,         et Lettres &agrave; un jeune po&egrave;te, de Rilke, et Le proph&egrave;te         de Khalil Gibran et encore et encore¯</font></p>      <p align="justify"><font color="#000000"><b><font size="+1">&nbsp;</font></b></font></p>      <p align="justify"><font color="#000000"><b><font size="+1">Portrait de         lecteur : Ihsen</font></b></font></p>      <p align="justify"><font color="#000000">Dans la salle d'&eacute;tudes,         elle venait de ramener ses livres sur le chariot jaune, et maintenant         s'&eacute;tait assise pr&egrave;s de moi (mais sans me regarder), pour         passer en revue des photos d'un autre guide, celui des chanteurs et musiciens.         On a commenc&eacute; la conversation comme &ccedil;a, &agrave; voix basse,         et voil&agrave; ce qu'Ihsen, qui habite en face la pr&eacute;fecture,         &agrave; Pablo Picasso, son balcon donnant sur la ville, m'a dit de la         lecture :</font></p>      <p align="justify"><font color="#000000">" Il y a des livres que j'ai pris         ici &agrave; la biblioth&egrave;que, et je ne voulais pas lire la fin         parce que je voulais toujours garder le m&ecirc;me livre, &ccedil;a fait         que chaque fois je retardais la fin du livre. Je peux tr&egrave;s bien         commencer un livre, et puis le lendemain j'en prends un autre. Il y a         des livres que je commence &agrave; lire, mais comme ils ne me plaisent         pas, que je ne rentre pas &agrave; l'int&eacute;rieur, je les mets de         c&ocirc;t&eacute;. Quand je lis un livre, moi &ccedil;a me fait comme         dans un film dans ma t&ecirc;te. Et quand j'arr&ecirc;te, c'est comme         la page de publicit&eacute;. Dans la t&ecirc;te je le vis vraiment, je         suis carr&eacute;ment l'h&eacute;ro&iuml;ne du livre. Apr&egrave;s, j'agis         comme aurait fait l'h&eacute;ro&iuml;ne du livre, enfin &ccedil;a marche         pas tout le temps. D'un c&ocirc;t&eacute;, il faut qu'il me ressemble         un peu, le h&eacute;ros ou le livre. Quand je lis des livres qui parlent         du Moyen ge ou des femmes avec leurs vieilles robes, toujours leur chapeau         sur la t&ecirc;te c'est vrai que j'ai du mal &agrave; faire le rapport         avec maintenant. Mais il y a des livres qui sont de maintenant, qui se         lisent un peu plus facilement. Parce que moi et l'imaginaire &ccedil;a         fait deux, je suis pas tr&egrave;s bonne pour imaginer un monde, comme         &ccedil;a, ou bien une plan&egrave;te myst&eacute;rieuse. J'aime bien         les films quand ils racontent la vie r&eacute;elle, je pense que c'est         pareil pour les romans. Si &ccedil;a existait vraiment dans la vraie vie         ce serait bien, mais c'est pas oblig&eacute; que ce soit des trucs impossibles         &agrave; r&eacute;aliser. J'aime bien d&eacute;couvrir de nouvelles choses,         mais une bonne histoire c'est une histoire que je comprends. Dans mon         livre, si c'&eacute;tait le mien, je raconterais tout ce que j'aime, je         d&eacute;crirais mes amis, je mettrais toutes les habitudes que j'ai chez         moi, au coll&egrave;ge, au karat&eacute;... &ccedil;a ferait journal intime,         un peu. Un livre qui me passionnerait, un livre que j'aurai envie de garder         toute ma vie, c'est un livre qui parle d'imaginaire, mais pas de choses         trop fantaisistes. Le futur normal, &ccedil;a j'aime bien. &Ccedil;a pourrait         &ecirc;tre un roman d'une ville future, mais d'une ville future qui reste         r&eacute;aliste : des b&acirc;timents qui voleraient, &ccedil;a ne me         passionne pas tellement. Comment trouver des livres qui parlent d'un vrai         futur, un futur qui pourrait exister? "</font></p>      <p align="justify"><font color="#000000">Ihsen s'est lev&eacute;e puis est         partie. C'est moi qui ai remis sur le rayon le Guide des chanteurs.</font></p>      <p align="justify"><font color="#000000"><b><font size="+1">&nbsp;</font></b></font></p>      <p align="justify"><font color="#000000"><b><font size="+1">Suite de l'&eacute;trange         monologue de Bruno L¯, biblioth&eacute;caire</font></b></font></p>      <p align="justify"><font color="#000000">Dans le grand hall d'entr&eacute;e,         depuis la mezzanine de l'&eacute;tage, sont tendus des fils presque invisibles.         Le biblioth&eacute;caire &agrave; la petite queue de cheval est au balcon,         et accroche aux c&acirc;bles ses minces banderoles transparentes, o&ugrave;         des mots se d&eacute;tachent. Quand je sors de la salle d'&eacute;tudes         pour revenir au grand hall, il est l&agrave; pench&eacute; sur le vide,         et parle &agrave; l'homme de l'accueil, celui qui, au comptoir en face         la porte d'entr&eacute;e, veille sur les commandes &eacute;lectriques         de l'allumage centralis&eacute;, de la surveillance par moniteurs vid&eacute;o         (que personne ne regarde) et assure le rapatriement des livres rendus.         L'homme de l'accueil r&eacute;pond &agrave; celui qui parle (Bruno L.)         : " Un bon biblioth&eacute;caire, c'est un biblioth&eacute;caire qui ne         parle pas trop... ", mais il en faudrait plus pour interrompre le grand         brun &agrave; la petite tresse, continuant de suspendre ses banderoles         transparentes : </font></p>      <p align="justify"><font color="#000000">" Et le grand art d'une biblioth&egrave;que         c'est que, ces livres, rien ne vous les impose : chacun suit son fil,         &agrave; son rythme quand bien m&ecirc;me certaines rencontres on peut         les penser obligatoires. Borges lui-m&ecirc;me, toute sa vie ou une grande         part de sa vie a &eacute;t&eacute; biblioth&eacute;caire, l&agrave;-bas         en Argentine, un biblioth&eacute;caire prix Nobel et cette Biblioth&egrave;que         de Babel qui l'a rendu c&eacute;l&egrave;bre, c'est justement l'invention         d'une biblioth&egrave;que, mais celle qui n'existera jamais¯ Non pas tous         les mots de la langue (encore qu'on les retrouve aussi), mais affirmant         que la Biblioth&egrave;que est totale, et que ses &eacute;tag&egrave;res         consignent toutes les combinaisons possibles des vingt et quelques symboles         orthographiques (nombre, quoique tr&egrave;s vaste, non infini), c'est-&agrave;-dire         toute ce qu'il est possible d'exprimer, dans toutes les langues, tout...         Et donc y compris, ce que Borges invente aussi, les livres perdus de Tacite         ou d'Eschyle, et des milliers de catalogues, et les livres confus n&eacute;s         des combinaisons quelconques de tous caract&egrave;res, comme, je cite         Borges : dhcmrlchtdj r&eacute;p&eacute;t&eacute; &agrave; l'infini sur         tout un livre (Borges pr&eacute;cise : chaque &eacute;tag&egrave;re a         trente-deux livres, tous de m&ecirc;me format; chaque livre a quatre cent         dix pages; chaque page, quarante lignes, et chaque ligne, environ quatre-vingts         caract&egrave;res noirs), et puis un autre livre r&eacute;p&eacute;tant         (puisque toutes ces combinaisons math&eacute;matiquement existes) les         seules lettres M C V dans cet ordre, et contenant &agrave; son avant-derni&egrave;re         page, pur labyrinthe de lettres, la phrase parfaite &Ocirc; temps tes         pyramides, livre devenu une curiosit&eacute; de la biblioth&egrave;que         infinie de Babel, et les recherches qui n'en finissent pas dans les &eacute;tages         et les galeries pour mettre la main sur tel livre connu dont, forc&eacute;ment,         il sera la r&eacute;plique exacte (mais introuvable dans la masse, malgr&eacute;         leurs recherches), Don Quichotte &agrave; la lettre pr&egrave;s, la langue         m&ecirc;me des biblioth&eacute;caires, au cours de ses milliers d'ann&eacute;es         d'existence, changeant et se transformant, et le b&acirc;timent, quatre-vingt         dix &eacute;tages plus haut disposant, dit Borges, de d&eacute;chiffreurs         ambulants..." </font></p>      <p align="justify"><font color="#000000"><b><font size="+1">&nbsp;</font></b></font></p>      <p align="justify"><font color="#000000"><b><font size="+1">Duras et Massin</font></b></font></p>      <p align="justify"><font color="#000000">Quand c'est midi, biblioth&egrave;que         de Bobigny, il y a une dr&ocirc;le de sonnerie d'a&eacute;roport, demandant         qu'on vide les salles et qu'on laisse les livres. Ceux qui sont encore         dans les rayons convergent vers la banque de pr&ecirc;t, les filles qui         font leurs devoirs rangent les papiers et calculatrices. </font></p>      <p align="justify"><font color="#000000">J'ai vu la salle marqu&eacute;e         administration - entr&eacute;e r&eacute;serv&eacute;e au service et je         suis entr&eacute; quand m&ecirc;me. Apr&egrave;s tout, j'ai moi-m&ecirc;me         des livres en rayon, qui passent l&agrave; toute l'ann&eacute;e. Et puis         il n'y avait personne. Dans la grande pi&egrave;ce, les livres neufs empil&eacute;s         par genre, avec les &eacute;tiquettes &agrave; code barre toutes pr&ecirc;tes,         et l'appareillage magn&eacute;tique qu'on fixe dans le livre. </font></p>      <p align="justify"><font color="#000000">Je me suis assis. C'&eacute;tait         la table, d&eacute;sert&eacute;e ce samedi, o&ugrave; on plastifie les         nouveaux arriv&eacute;s. Une bouteille d'eau min&eacute;rale sur la table         et un poste radio, la photo encadr&eacute;e de deux enfants. Et un grand         rouleau de papier transparent un peu rigide, des ciseaux. J'ai compl&eacute;t&eacute;         mes notes, et j'ai entendu des portes se refermer. Personne n'est entr&eacute;.         De la pi&egrave;ce, je suis pass&eacute; &agrave; la suivante (photocopieuse)         et &agrave; la suite de bureaux, cer-tains &agrave; l'odeur plus accentu&eacute;e         de cigarette refroidie. </font></p>      <p align="justify"><font color="#000000">Sur un tableau de m&eacute;tal         blanc, avec au feutre des inscriptions de service, sur le re-bord d'aluminium         o&ugrave; on met le chiffon, une photo plastifi&eacute;e de Marguerite         Duras, d&eacute;coup&eacute;e dans un quotidien annon&ccedil;ant son d&eacute;c&egrave;s.         Il y a huit mois de &ccedil;a, et la photo est toujours l&agrave;. </font></p>      <p align="justify"><font color="#000000">Puis l&agrave;, maintenu au m&eacute;tal         blanc par un petit aimant rouge, une feuille manuscrite, et l'inscription         au feutre &agrave; c&ocirc;t&eacute; avec une fl&egrave;che : " Trouv&eacute;         dans le Massin. " Le " Massin ", tout le monde le conna&icirc;t : cet         homme-l&agrave; a rassembl&eacute; dans un grand livre toute l'histoire         de nos lettres et leurs formes et arrangements. Un livre (assemblage de         lettres) uniquement sur les lettres : cela s'appelle La lettre et l'image,         cote 745 - 6 MAS. Et, dedans, un lecteur avait laiss&eacute; une feuille,         celle-ci : d'un c&ocirc;t&eacute;, un plein noircissement de calligraphies         d'apr&egrave;s les &eacute;tranget&eacute;s reproduites dans le livre.         C'est l'autre face qui &eacute;tait &eacute;trange (et encore plus, de         ce que je la trouvais dans le bureau vide, o&ugrave; je n'aurais pas d&ucirc;         &ecirc;tre, la biblioth&egrave;que ferm&eacute;e). Le lecteur avait &eacute;crit,         en ma-juscules : DANS UN HOMM. Et cela s'&eacute;tait arr&ecirc;t&eacute;         l&agrave;. </font></p>      <p align="justify"><font color="#000000">Certains livres sont comme &ccedil;a,         ils vous mettent &agrave; l'endroit o&ugrave; &eacute;crire commence,         dans une exacte continuit&eacute;. Et, sur ces &ecirc;tres &eacute;tranges         que sont les lettres, la phrase venue &agrave; celui-ci fut : dans un         homme. Et un ou une des biblioth&eacute;caires avait enlev&eacute; la         feuille manuscrite, et mise l&agrave;, comme indication d'un myst&egrave;re         qui les concernait, eux, ceux des bureaux, parce que sans doute on n'embrasse         pas au hasard le m&eacute;tier de biblioth&eacute;caire, qu'il faut peut-&ecirc;tre         des ann&eacute;es &agrave; chacun pour s'en rendre compte, mais que cette         continuit&eacute; d'avec les livres est un processus mental tr&egrave;s         myst&eacute;rieux et profond. Tout se passe, dit Massin, comme si les         utilisateurs de l'alphabet latin s'effor&ccedil;aient de retourner instinctivement         aux enfances de l'&eacute;criture et de red&eacute;cou-vrir, enfouis sous         les s&eacute;diments laiss&eacute;s par des mill&eacute;naires de civilisation,         les mots-images, les dessins parlants, les signes choses, les " paroles         peintes " des &eacute;critures premi&egrave;res, et voil&agrave; que son         livre &agrave; nouveau les suscite. Qui collectionnera un jour, syst&eacute;matiquement,         les feuilles manuscrites trouv&eacute;es dans les livres de biblioth&egrave;ques?</font></p>      <p align="justify"><font color="#000000">Puis, parce que les biblioth&eacute;caires         revenaient, je suis entr&eacute; dans le fonds de ressource marqu&eacute;         au-dessus de la porte Livre au tr&eacute;sor, encore une sp&eacute;cialit&eacute;         de Bobigny : dans une salle m&ecirc;me pas r&eacute;serv&eacute;e aux         professionnels (mais c'est souvent ceux-l&agrave; qu'on y trouve), pas         seulement un fonds complet de livres pour la jeunesse, mais, pays par         pays, les annuaires, bibliographies, les catalogues d'exposition et livres         de critique et d'analyse. Venir ici, c'est entrer dans la soute aux machines         d'un cargo des plus pr&eacute;cieux de la litt&eacute;rature aujourd'hui,         quand &eacute;crire pour ceux qui se forment et d&eacute;couvrent, les         moins de quinze ans, induit &agrave; une autre notion de responsabilit&eacute;.         Qu'est-ce que c'est, pour un auteur, de se d&eacute;couvrir en analyse         de papier, et tout le meilleur de sa vie rassembl&eacute; l&agrave; en         vingt-cinq centim&egrave;tres d'&eacute;tag&egrave;res ? Moi je n'aime         pas trop. Je vais rarement regarder &agrave; ma propre place alphab&eacute;tique         le sort qu'on me r&eacute;serve : et quand je viens parler en biblioth&egrave;que,         je pr&eacute;f&egrave;re vraiment parler de Rabelais ou de Franz Kafka.         Ici, au pays des livres, quand on est soi-m&ecirc;me auteur, le plaisir         c'est de voir honorer en grand ce qu'on met pour soi de plus pr&eacute;cieux,         les livres qui comptent. Et je crois qu'ils le savent, ceux qu'on rencontre         en biblioth&egrave;que : un auteur &ccedil;a n'a pas sa photo dans les         guides comme les chanteurs ou les acteurs de cin&eacute;ma. Ce qu'on assemble         et qu'on soude, les mots, c'est la mati&egrave;re &agrave; tous commune         d&egrave;s lors qu'on parle ou m&ecirc;me qu'on se fait signe : le langage         a ce minimum qui lui est sp&eacute;cifique, et c'est pour longtemps encore         son immense r&eacute;serve et sa force. Quand, auteur, on vient parler         en biblioth&egrave;que, ceux qu'on rencontre vous consid&egrave;rent d'embl&eacute;e         comme leur &eacute;gal dans la curiosit&eacute; des livres et la n&eacute;cessit&eacute;,         pour soi-m&ecirc;me, de s'expliquer par la langue, et c'est tr&egrave;s         bien comme &ccedil;a.</font></p>      <p align="justify"><font color="#000000"><b><font size="+1">&nbsp;</font></b></font></p>      <p align="justify"><font color="#000000"><b><font size="+1">Visite (presque)         guid&eacute;e</font></b></font></p>      <p align="justify"><font color="#000000">Maintenant, de l'autre c&ocirc;t&eacute;         des hauts rayons du Livre au tr&eacute;sor, c'est une vraie rumeur qui         arrive, le public du samedi apr&egrave;s-midi a investi d'un coup les         salles (juste avant l'heure, et que l'homme de l'accueil vienne d&eacute;bloquer         la porte, ils sont de l'autre c&ocirc;t&eacute; des verri&egrave;res,         assis sur les murets, ou debout contre les arbres, plus d'une dizaine         &agrave; attendre). De la mezzanine, le bruit remonte sous la verri&egrave;re         comme s'il tra&icirc;nait dans l'air une boule fixe de mots, et maintenant         qu'ils sont l&agrave; par dizaines, entrant et sortant, assis aux tables         de la rotonde, et cinq gamins serr&eacute;s devant un &eacute;cran allum&eacute;         d'ordinateur avec CD-ROM interactif du po&egrave;te &Eacute;luard (se         partageant la souris pour s'y promener, deux assis, deux debout, et le         cinqui&egrave;me sur un bras du fauteuil), les mots sont une masse sourde         et vivante, on s'imagine qu'ils restent l&agrave; en l'air longtemps apr&egrave;s         avoir &eacute;t&eacute; prononc&eacute;s, et que, si on tend le bras,         depuis le balcon, dans cette boule sonore, on les ram&egrave;ne encore         audibles et vivants, sans plus savoir pourtant qui les aurait dites, qui         est parti maintenant : " Depuis que je fais du v&eacute;lo, &ccedil;a         me donne envie d'&eacute;crire ", et je recopie. " Des livres sur la succession,         vous auriez &ccedil;a o&ugrave; ", et je recopie. " Des moments de la         vie o&ugrave; on a plus besoin des livres ", et je recopie, ou bien "         Comment elle s'appelle, la chanson, tu te rappelles? "</font></p>      <p align="justify"><font color="#000000">Une dame &acirc;g&eacute;e &agrave;         cabas noir et blanc entre, et sort d'un pochon de plastique son livre         remprunt&eacute; (Un Capitaine de quinze ans, de Jules Verne), puis s'en         va dans la salle de pr&ecirc;t (je la reverrai tout &agrave; l'heure avec         un gros livre sur une femme politique - comme on dit homme politique).</font></p>      <p align="justify"><font color="#000000">Une petite fille qui traverse en         courant, de la salle adulte o&ugrave; sont entr&eacute;s ses parents,         &agrave; la salle enfance o&ugrave; elle va seule. Beaucoup sont seuls,         ici, partis dans les coussins avec leur pile d'albums : et m&ecirc;me         si les parents en profitent pour faire les courses, est-ce que ce n'est         pas mieux d'&ecirc;tre derri&egrave;re les images que sur un caddie? C'est         le m&ecirc;me Bruno L. qui casse en deux sa silhouette pour emmener une         petite, mais toute petite fille, vers le livre qu'elle demande : apparemment,         le rayon sur les dinosaures. Quand on vient en semaine, ce n'est pas rare         de d&eacute;couvrir un biblioth-&eacute;caire assis par terre au milieu         d'une classe, et les emmenant dans une histoire. Et le mot histoire lui-m&ecirc;me         est une porte magique.</font></p>      <p align="justify"><font color="#000000">Une adolescente avec &agrave; la         ceinture un porte-cl&eacute;s en forme de coeur transparent rempli de         liquide rouge &agrave; paillettes, qui d&eacute;pose sur la banque de         pr&ecirc;t trois romans de science-fiction &agrave; couverture argent         brillant.</font></p>      <p align="justify"><font color="#000000">Puis une jeune dame &agrave; lunettes         de plastique blanc, rouge &agrave; l&egrave;vres et boucles d'oreilles,         sort avec Un go&ucirc;t de cendres, d'&Eacute;lisabeth George (moi je         ne connais pas), un livre d'au moins six cents pages &agrave; couverture         color&eacute;e comme elle.</font></p>      <p align="justify"><font color="#000000">Une grande fille noire de vingt-cinq         ans, en jupe tr&egrave;s courte sur collant satin&eacute; et chaussures         rouges brillantes &agrave; rallonge, traverse le hall d'entr&eacute;e         et va tout de suite &agrave; l'ordinateur de recherche, frappe avec assurance         une suite de touches. Elle n'a pas trop de son long bras pour rejoindre         le clavier, sac en bandouli&egrave;re &agrave; l'&eacute;paule, rejet&eacute;         sur le dos. L'&eacute;cran, en rouge et vert, affiche son renseignement         et elle s'&eacute;loigne. Je viens voir (c'est indiscret, mais elle n'a         pas appuy&eacute; d'elle-m&ecirc;me sur la touche fin qui aurait r&eacute;affich&eacute;         l'&eacute;cran initial). Renseignements : Nom. Morphine. Interp. Titre.         Yes. Editeur . Rykoduc, 199. Mati&egrave;re. Rock. Doc. Son. Descript.         1 CD. Paroles jointes. Et en rouge : les biblioth&egrave;ques de Bobigny         ne poss&egrave;dent pas cette &eacute;dition de cet ouvrage. C'est pour         &ccedil;a qu'elle est partie dans les rayons si d&eacute;daigneusement         ?</font></p>      <p align="justify"><font color="#000000">D&eacute;j&agrave;, un homme de         bonne quarantaine, qui garde son manteau et son &eacute;charpe, cartable         &agrave; la main droite (qui passera dans la main gauche pour la consultation),         attend derri&egrave;re moi que l'&eacute;cran de recherche soit libre.         Et apr&egrave;s lui, deux filles de vingt ans (je ne saurai pas ce que         cherchait l'homme au cartable, mais, elles, je peux regar-der en m&ecirc;me         temps qu'elle, le nez dans mon bloc-notes pour me donner contenance :         elles ne peuvent pas supposer que c'est ce qu'elles voient, que je recopie).         Elles ont entr&eacute; l'expression ce soir, et la machine, en vert, rouge         et bleu, affiche dans la seconde seize titres commen&ccedil;ant par ce         soir, et qui sont : </font></p>      <p align="justify"><font size="-1" color="#000000">Ce soir &agrave; la patinoire</font></p>      <p align="justify"><font size="-1" color="#000000">Ce soir deux cirques         dans votre ville</font></p>      <p align="justify"><font size="-1" color="#000000">Ce soir dorment les lions</font></p>      <p align="justify"><font size="-1" color="#000000">Ce soir on improvise         (celle-l&agrave;, je la connais, la fantastique pi&egrave;ce de Pirandello)</font></p>      <p align="justify"><font size="-1" color="#000000">Ce soir ou dans sept         ans</font></p>      <p align="justify"><font size="-1" color="#000000">Ce soir apr&egrave;s         la guerre</font></p>      <p align="justify"><font size="-1" color="#000000">Ce soir il fera jour</font>       </p>      <p align="justify"><font size="-1" color="#000000">Ce soir je ne viendrai         pas, ou l'ailleurs impossible, science-fiction</font></p>      <p align="justify"><font size="-1" color="#000000">Ce soir je passe &agrave;         la t&eacute;l&eacute;</font></p>      <p align="justify"><font size="-1" color="#000000">Ce soir les souris sont         bleues</font></p>      <p align="justify"><font size="-1" color="#000000">Ce soir on sort</font></p>      <p align="justify"><font size="-1" color="#000000">Ce soir, Tania¯</font></p>      <p align="justify"><font color="#000000">La liste se d&eacute;roulant entre         Ce si&egrave;cle appelle au secours (Gilbert Cesbron) et Ce sont amis         que le vent emporte. Les filles ont cliqu&eacute; sur Ce soir il fera         jour (Gilbert Bordes) et les voil&agrave; parties. Une silencieuse de         quatorze ans ou moins, avec un crayon et un papier, prend leur place et         entre successivement maison de redressement, puis violence et encore violence         sexuelle, puis, sans s'arr&ecirc;ter &agrave; un livre, drogue, recopiant         finalement les coordonn&eacute;es g&eacute;ographiques, ici de Cote 618         - Bayard Presse : La Drogue, disponible, et repartant tout aussi silencieusement,         droit devant elle. Est-ce pour un expos&eacute; &agrave; l'&eacute;cole?         </font></p>      <p align="justify"><font color="#000000"><b><font size="+1">&nbsp;</font></b></font></p>      <p align="justify"><font color="#000000"><b><font size="+1">Portrait de         lecteur : l'inconnue avec le Nerval</font></b></font></p>      <p align="justify"><font color="#000000">Ce qui m'a surpris de celle que         je nommerai l'inconnue avec le Nerval, c'est que le monsieur devant elle,         ses livres pass&eacute;s au Bip de la banque d'emprunt, &eacute;tait parti         et c'&eacute;tait maintenant son tour, mais elle restait l&agrave; sans         avancer, debout, son livre ouvert. Et qu'elle en est sortie brutalement         comme d'un r&ecirc;ve. </font></p>      <p align="justify"><font color="#000000">Elle avait &agrave; la main Aur&eacute;lia         de Nerval. Moi j'&eacute;tais assis, et c'est comme &ccedil;a qu'on a         parl&eacute;, moi assis et elle debout, et c'est peut-&ecirc;tre seulement         &agrave; cause de ce d&eacute;calage des hauteurs qu'en dire autant sans         se conna&icirc;tre fut possible (mais &agrave; cela on ne pense qu'apr&egrave;s)         : " Vous aimez bien Nerval? " Dans une biblioth&egrave;que comme celle         de Bobigny, m&ecirc;me si les biblioth&eacute;caires sont souvent en pleine         conversation avec un lecteur, chacun va son affaire en silence, les rayons         et les pr&eacute;dilections jamais les m&ecirc;mes et c'est bien comme         &ccedil;a. </font></p>      <p align="justify"><font color="#000000">Elle aurait pu ne pas me r&eacute;pondre,         ou trouver &ccedil;a indiscret, mais donc elle &eacute;tait de-bout, et         moi assis, mon bloc-notes sur les genoux (je recopiais ces phrases de         Borges sur la biblioth&egrave;que infinie, maintenant suspendues &agrave;         la mezzanine). Quand m&ecirc;me, elle n'a pas r&eacute;pondu tout de suite,         alors j'ai pr&eacute;cis&eacute; : " Parce que moi j'aime &eacute;norm&eacute;ment         Nerval, je le relis si souvent. Et &ccedil;a ne doit pas &ecirc;tre si         fr&eacute;quent, quelqu'un qui emprunte Aur&eacute;lia..." </font></p>      <p align="justify"><font color="#000000">Elle a ouvert le livre emprunt&eacute;         &agrave; la page de garde, et m'a montr&eacute; l'&eacute;tiquette cartonn&eacute;e,         avec les dates de retour tamponn&eacute;es. Aur&eacute;lia, &agrave; Bobigny,         sort cinq fois l'an au moins, en promenade dans la ville, depuis quatre         ans. Et l'amour des livres c'est aussi cela, que malgr&eacute; les gens         autour, qui passent et repassent, moi assis avec mon bloc-notes, le stylo         referm&eacute;, sous le seul nom de G&eacute;rard de Nerval, cette confiance         qui permettait cette conversation que nous avions, comme d'effleurer ce         qui comptait, pour ne pas assez se conna&icirc;tre, et pourtant, pourtant         que ce soit cela, qu'on &eacute;change : cela seul qui compte.</font></p>      <p align="justify"><font color="#000000">J'ai dit aussi que de Bobigny c'&eacute;tait         tout pr&egrave;s, le pays de G&eacute;rard Labrunie, dit Nerval, qu'en         vingt minutes de voitures on y &eacute;tait, aux petites maisons derri&egrave;re         Chantilly o&ugrave; il avait eu son enfance, et o&ugrave; on reconna&icirc;t         tout des sc&egrave;nes et paysages des Filles du Feu. Probablement, Nerval         avait souvent d&ucirc; traverser, &agrave; pied ou en diligence, les champs         et marais qui, ici, avaient pr&eacute;c&eacute;d&eacute; les immeubles.         Mais elle ne connaissait pas les Filles du Feu, j'ai racont&eacute; le         th&egrave;me de Sylvie et elle, l'inconnue au Nerval, a r&eacute;pondu         tr&egrave;s simplement qu'elle le lirait ensuite. Mais Chantilly et les         for&ecirc;ts de G&eacute;rard, elle n'&eacute;tait jamais all&eacute;e         par l&agrave; : Bobigny est viss&eacute;e &agrave; la grande ville, on         n'y regarde pas en arri&egrave;re, o&ugrave; commence la vieille Ile-de-France.         J'ai dit, tout aussi simplement : " Mais vous pouvez commencer par Aur&eacute;lia,         c'est le plus beau livre sur le r&ecirc;ve." </font></p>      <p align="justify"><font color="#000000">Elle a r&eacute;pondu comme si         je disais une b&ecirc;tise : " Sur le r&ecirc;ve? Mais l'amie qui m'a         dit de lire Nerval m'a dit que c'&eacute;tait un livre de passion¯ " Je         lui ai cit&eacute;, de m&eacute;moire, la premi&egrave;re phrase (bien         s&ucirc;r, dans les dix d&eacute;buts de livre qu'on retient par coeur         il y a la premi&egrave;re phrase d'Aur&eacute;lia ) : </font></p>      <p align="justify"><font color="#000000">Le R&ecirc;ve est une seconde vie.         Je n'ai pu percer sans fr&eacute;mir ces portes d'ivoire ou de corne qui         nous s&eacute;parent du monde invisible¯</font></p>      <p align="justify"><font color="#000000">" Je ne m'int&eacute;resse qu'&agrave;         la passion, r&eacute;pondit l'inconnue au Nerval, alors je lis toujours         des choses passionn&eacute;es. On m'a parl&eacute; de Nerval, alors j'ai         pris Nerval. Chez moi j'ai beaucoup de livres, plus de livres que de v&ecirc;tements.         Quand j'entre ici, je sais exactement ce que je veux. J'&eacute;cris beaucoup         de lettres, alors, quand je lis dans les livres, je trouve des mots et         des expressions qui vont avec mes pens&eacute;es, et je les prends dans         ma lettre. "</font></p>      <p align="justify"><font color="#000000">J'ai r&eacute;pondu en parlant         de la folie de G&eacute;rard de Nerval, et qu'Aur&eacute;lia, son livre         ultime, &eacute;tait unique dans notre litt&eacute;rature aussi parce         qu'il d&eacute;crivait, par le r&ecirc;ve et les hallucinations, ce travail         ravageur de la folie dans un homme et &agrave; quoi il s'accroche, ses         ultimes marches dans Paris et sa fuite dans les phrases. Et avec une telle         exactitude que m&ecirc;me la biblioth&egrave;que o&ugrave; nous &eacute;tions         semblait sortie droit des visions d'Aur&eacute;lia : </font></p>      <p align="justify"><font color="#000000">Cette nuit-l&agrave;, je fis un         r&ecirc;ve qui me confirma dans ma pens&eacute;e. J'errais dans un vaste         &eacute;difice compos&eacute; de plusieurs salles, dont les unes &eacute;taient         consacr&eacute;es &agrave; l'&eacute;tude, d'autres &agrave; la conversation         ou aux discussions philosophiques : </font></p>      <p align="justify"><font color="#000000">" C'est parce que la personne &agrave;         qui j'&eacute;cris mes lettres, je voulais la garder comme ami, et lui,         il veut me voir, il dit que c'est de l'amour. Moi je crois que c'est dans         le choc des mots¯ J'aime &eacute;crire des lettres, le soir, &eacute;crire         longtemps, le plus longtemps possible, quand on dirait que sur la page         c'est vous tout entier."</font></p>      <p align="justify"><font color="#000000">Et l'inconnue au Nerval alors s'est         arr&ecirc;t&eacute;e, comme d'en avoir trop dit, ou de se souvenir soudain         que nous nous connaissions si peu. J'ai parl&eacute; encore de Nerval,         qui n'avait pas connu sa m&egrave;re, morte pendant les campagnes napol&eacute;oniennes,         sauf par une image, une gravure ancienne dont on lui avait dit qu'elle         ressemblait au visage de sa m&egrave;re. Et que lui aussi, dans ses lettres,         semble toujours &agrave; la fois creuser le d&eacute;sarroi o&ugrave;         il est, s'expliquer avec duret&eacute; sur lui-m&ecirc;me : et que na&icirc;tre         &agrave; l'&eacute;criture c'est forc&eacute;ment aller &agrave; cette         fronti&egrave;re, dans ce risque.</font></p>      <p align="justify"><font color="#000000">" Parce que je suis dans la confusion         des sentiments, dit l'inconnue au Nerval. C'est aussi le titre d'un livre,         vous le connaissez? "</font></p>      <p align="justify"><font color="#000000">Et elle partit, avec son livre         et son myst&egrave;re. L&agrave;-haut, dans les &eacute;tage aux carr&eacute;s         jaunes dans le ciment gris, quelque part, quelqu'un &eacute;crit une lettre         &agrave; un ami absent, et le livre ouvert devant elle, la r&eacute;serve         de mots, de passions et de r&ecirc;ves pour une explication qui ne concerne         qu'elle seule. Et si je me donne le droit ici de voler ses paroles, c'est         parce que le secret dont elle dispose est celui de tous, qu'elle montre         un chemin o&ugrave; d'autres apr&egrave;s elles se risqueront, un livre         devant eux, trouv&eacute; &agrave; la biblioth&egrave;que, gr&acirc;ce         auquel ici a commenc&eacute; pour moi ce que j'appellerai l'&eacute;panchement         du songe dans la vie r&eacute;elle :</font></p>      <p align="justify"><font color="#000000">Est-ce qu'elle se reconna&icirc;tra         et se souviendra de notre conversation, celle qui chez elle a plus de         livres que de v&ecirc;tements, comme si on s'habillait de livres, et qu'il         s'agissait de la m&ecirc;me protection?</font></p>      <p align="justify"><font color="#000000"><b><font size="+1">&nbsp;</font></b></font></p>      <p align="justify"><font color="#000000"><b><font size="+1">Visite presque         guid&eacute;e (suite)</font></b></font></p>      <p align="justify"><font color="#000000">Que fait l'&acirc;ge, quand on         parle des gens : parce qu'ici sont tous les &acirc;ges et qu'on ne le         remarque pas. On voit une silhouette, et au-dessus ou devant presque la         silhouette deux yeux, un regard qui fait lien avec le livre qu'on cherche,         les yeux tirant le corps &agrave; la suite des livres, et ce regard lui         est toujours jeune : bien myst&eacute;rieuse la lecture, qui nous remet         toujours &agrave; l'&acirc;ge des premi&egrave;res magies, comme de courir         toujours apr&egrave;s sa premi&egrave;re peur ou son premier &eacute;merveillement,         &agrave; tel conte fantastique de Verne ou de Poe.</font></p>      <p align="justify"><font color="#000000">Deux adolescentes que j'ai connues         l'an dernier en atelier d'&eacute;criture au coll&egrave;ge. Comme elles         ont grandi¯ On s'&eacute;change les nouvelles, et puis je demande ce qu'elles         font ici aujourd'hui. R&eacute;ponse : recherche de documentation sur         un m&eacute;tier qu'on pourrait faire plus tard. Lequel? Infirmi&egrave;re         pour une, pu&eacute;ricultrice pour l'autre. Je m'&eacute;tonne qu'elles         sortent de la salle jeunesse, au lieu d'aller voir salle adulte : " Parce         que &ccedil;a fait des ann&eacute;es qu'on y vient, on est habitu&eacute;es.         Mais maintenant on va voir aussi de l'autre c&ocirc;t&eacute;. Un peu.         "</font></p>      <p align="justify"><font color="#000000">Et c'est mille d&eacute;tails qui         font de ce b&acirc;timent le contraire d'un h&ocirc;pital ou d'une station         de m&eacute;tro, la profusion peut-&ecirc;tre, mais qui n'appara&icirc;t         jamais comme telle, parce que disparaissant aussit&ocirc;t qu'on laisse         le regard redevenir global : qui voit ou regarde la cl&eacute; d'appartement         perdue par un enfant, le cordon vert c'&eacute;tait pour qu'il la garde         autour du cou, maintenant elle est pos&eacute;e sur l'ordinateur de pr&ecirc;t.         </font></p>      <p align="justify"><font color="#000000">Et &agrave; qui dit au revoir ce         grand barbu grisonnant, un livre d'art et un gros roman sous l'autre bras         (qu'a-t-il emprunt&eacute;, je ne le saurai pas et quelle importance :         ici on prend, on essaye, et chez soi on entre dans le livre ou pas, on         voit si on accroche). </font></p>      <p align="justify"><font color="#000000">Et celle qui a un bonnet dans ses         cheveux tenus en arri&egrave;re, et celle qui porte au contraire un noeud         argent&eacute;, lisent-elles les m&ecirc;mes livres? Et celui qui se s&eacute;pare         de ses deux enfants dans l'entr&eacute;e, lui &agrave; gauche vers les         nouveaut&eacute;s, eux &agrave; droite vers les albums, le p&egrave;re         les regarde et eux ne se retournent m&ecirc;me pas. </font></p>      <p align="justify"><font color="#000000">Il y a le rayon en large &eacute;criture,         on dit pour ceux qui voient mal, c'est aussi pour ceux qui lisent seulement         quand c'est gros, mais ce n'est pas affaire d'oeil : je n'y ai vu personne         ce jour-l&agrave;, peut-&ecirc;tre vient-on plus discr&egrave;tement,         aux heures calmes de la semaine.</font></p>      <p align="justify"><font color="#000000">Et le panneau des demandes et r&eacute;ponses         : des petites fiches vertes de suggestion d'achat qu'on d&eacute;pose         dans une bo&icirc;te en bois (j'en compte vingt-cinq cette fin de semaine),         et qui sont punais&eacute;es la semaine suivante avec r&eacute;ponse manuscrite         des biblioth&eacute;caires. Demande : Jim Morrison, po&egrave;mes. R&eacute;ponse         : nous avons d&eacute;j&agrave; ce livre, vous pouvez le r&eacute;server.         Demande : Paul Virilio, Esth&eacute;tique de la Disparition. R&eacute;ponse         : la biblioth&egrave;que fera l'acquisition de ce livre. Demande : Revue         agricole L'Agriculture, " fili&egrave;res avicoles ". R&eacute;ponse :         revue trop sp&eacute;cialis&eacute;e pour notre public. Demande : Des         hommes qui ne communiquent pas. R&eacute;ponse : nous avons d&eacute;j&agrave;         d'autres livres sur ce sujet. </font></p>      <p align="justify"><font color="#000000">Ou bien les d&eacute;pliants propos&eacute;s         par la biblioth&egrave;que, imprim&eacute;s jolis : on en distribue deux         : Terres d'aventure et Romans &agrave; la mer. Le premier ouvre par une         phrase de Rimbaud : " Je r&ecirc;vais croisades, voyages de d&eacute;couvertes¯         je croyais &agrave; tous les enchantements¯ " et propose Cendrars ou Fenimore         Cooper, Tolkien et Kipling. L'autre emprunte &agrave; Lautr&eacute;amont         son : " Je te salue, vieil oc&eacute;an! " pour proposer Lord Jim de Conrad         (et Typhon page suivante, comme on aurait pu proposer aussi Pour demain,         Au coeur des t&eacute;n&egrave;bres ou La folie Almeyer : avez-vous lu         Conrad?), et Henri de Monfreid, et Sindbad le marin, et Moby Dick. Les         deux d&eacute;pliants, sur fond photographique de vague et de d&eacute;sert,         n'affirmant qu'une chose : lire, c'est aussi relire, les grands livres         ont peut y revenir, et, s'ils sont assez grands pour qu'on les d&eacute;couvre         tr&egrave;s jeune, ils sont assez solides pour &ecirc;tre lus &agrave;         toute &eacute;poque de la vie. Et si, pour moi qui conna&icirc;t d&eacute;sormais         le nom et le visage de chacun de ceux de l'&eacute;quipe, ici &agrave;         la biblioth&egrave;que municipale, m'&eacute;tonnait aussi le fait que         ces d&eacute;pliants ne soient pas sign&eacute;s ?</font></p>      <p align="justify"><font color="#000000">Au coin presse et magazines toutes         les places assises sont prises, et certains lisent debout, appuy&eacute;s         sur les rayonnages de bois. Il suffit de lever le pr&eacute;sentoir, et         les anciens num&eacute;ros sont l&agrave; en pile, pour le droit aussi         de s'en tenir &agrave; la surface de toutes choses du monde dans son cours,         et celui-ci dans son fauteuil qui a son imperm&eacute;able sur les genoux,         il a les mains crois&eacute;es dessus, regarde ceux qui montent l'escalier         et ceux qui passent, d'un livre &agrave; l'autre sur les rayons, comme         d'&ecirc;tre remorqu&eacute;s par le nez. Ou simplement bien d'&ecirc;tre         l&agrave;, parce que c'est calme et propre, qu'on ne vous demande pas         de compte, et qu'autour de soi sont les images et les mots, et la tranquillit&eacute;         bruissante des autres.</font></p>      <p align="justify"><font color="#000000">Derri&egrave;re, deux grilles noires         couvrent l'&eacute;trave du rayonnage, avec des supports transparents         pour mettre en suspension les livres, au-dessus, &agrave; hauteur de genou,         d'une table blanche avec trois livres debout et un autre couch&eacute;.         Cela fait sept livres comme sur une &icirc;le, une mini exposition sans         catalogue ni r&eacute;clame, la partie souterraine de ce dialogue muet.         Les trois livres expos&eacute;s sont de m&ecirc;me format, un livre est         aussi un objet qu'on choisit parce qu'il est beau. Des photos de Dakar,         d'Abidjan et de Namibie, o&ugrave; le noir et blanc impose sa magie. Avec         un &eacute;criteau : ces livres sont &agrave; votre disposition, vous         pouvez les emprunter. Et voil&agrave; les noms Kagimi, Kinshasa, Cabo         Verde, Ousmane Sow, et la langue s'ouvre &agrave; toutes langues qui ici         Bobigny ont fourni &agrave; l'exil, laisse enfin venir des mots qui nourrissent         en retour les n&ocirc;tres, c'est la table des lettres au corps noir,         et moi sinon je n'aurais pas, gr&acirc;ce &agrave; Denis Haron Karco,         n&eacute; &agrave; Daloa, C&ocirc;te d'Ivoire, en 1966, connu ces cinquante-six         visages des fous d'Abidjan, la violence de celui aux mains d&eacute;form&eacute;es         et aux ongles pouss&eacute;s trop longs, et ceux qui marchent seuls au         bord des routes &agrave; camion. Les livres offrent si pr&egrave;s, tout         pr&egrave;s, toute la violence et l'amour du monde, et ce qu'on doit &agrave;         une biblioth&egrave;que c'est cela : vous avoir emmen&eacute;, quand on         ne s'y attendait pas, parce qu'il s'agissait de passer huit heures ici,         dans la journ&eacute;e ordinaire des livres, &agrave; tout un pan du monde         qu'on ne savait pas et qui s'abat brutalement sur vous, pourtant offrant         en m&ecirc;me temps l'antidote, parce qu'un a eu le courage de faire de         cette violence un livre, et que la beaut&eacute; et le silence du livre         c'est d&eacute;j&agrave; r&eacute;sister, comme de se savoir maintenant,         et qu'on ne conna&icirc;tra probablement jamais, un ami l&agrave;-bas         au bout du monde, une photographe n&eacute; en 1966 et qui sait la mani&egrave;re         d'aller photographier la pire des solitudes, au long des camions sur les         routes poussi&eacute;reuses, de ceux qui n'ont plus raison. Et qu'un des         biblioth&eacute;caires de Bobigny, Seine Saint-Denis (je ne sais pas lequel         ou laquelle parmi l'&eacute;quipe), prit de son temps pour accrocher le         livre sur support transparent, juste l&agrave; o&ugrave; on vient lire         France-Football ou l'&Eacute;quipe, dans le soleil d'hiver des verri&egrave;res.</font></p>      <p align="justify"><font color="#000000"><b><font size="+1">&nbsp;</font></b></font></p>      <p align="justify"><font color="#000000"><b><font size="+1">&nbsp;</font></b></font></p>      <p align="justify"><font color="#000000"><b><font size="+1">Z comme Zweig         : la gardienne des livres</font></b></font></p>      <p align="justify"><font color="#000000">Il y a eu le signal d'a&eacute;roport,         et la lente &eacute;viction, comme on s&eacute;pare un liquide d'un autre,         des lecteurs, la queue aux banques de pr&ecirc;t. Puis plus personne,         sauf l'homme de l'accueil qui enfin a pu se lever et proc&egrave;de &agrave;         des op&eacute;rations compliqu&eacute;es de mise sous alarme. La gardienne,         qui passait l'aspirateur le matin, est revenue dans le hall. Moi, je suis         l&agrave; &agrave; compl&eacute;ter mon bloc-notes. Les lumi&egrave;res         se sont soudainement &eacute;teintes, et le silence, apr&egrave;s l'&eacute;norme         rumeur continue de l'apr&egrave;s-midi, semble bourdonner encore. </font></p>      <p align="justify"><font color="#000000">" Presque huit cents dans la journ&eacute;e,         dit l'homme de l'accueil &agrave; la gardienne. Tu te souviens le jour         o&ugrave; on pass&eacute; les mille? "</font></p>      <p align="justify"><font color="#000000">Sur la rampe de bois blanche, le         glissement de deux livres, ramen&eacute;s par un retar-dataire. Au bas         de la rampe il y a le bruit plus sourd de leur chute dans le bac, sur         une couverture repli&eacute;e. C'est La condition humaine, de Malraux,         et un album jeunesse illustr&eacute; par Jean Claverie. </font></p>      <p align="justify"><font color="#000000">La gardienne me dit qu'elle est         l&agrave; depuis bient&ocirc;t deux ans, agent log&eacute;. Je demande         ce que &ccedil;a fait, de vivre dans autant de livres : " C'est ce qu'on         se dit au d&eacute;but, qu'il faudrait une vie pour tout lire. "</font></p>      <p align="justify"><font color="#000000">Je demande si, au contraire, trop         de livres, tous ces livres, n'&eacute;loigne pas des livres et de l'envie         lire : " Mais chez moi aussi, j'ai plein de livres. Des livres de collection,         des livres d'histoire. Aussi des livres sur le terroir, sur le P&eacute;rigord.         "</font></p>      <p align="justify"><font color="#000000">Je demande si, &agrave; vingt m&egrave;tres,         dans le grand th&eacute;&acirc;tre opaque, il y a aussi un agent log&eacute;,         et s'il peut avoir la m&ecirc;me relation avec sa maison : " On ne les         conna&icirc;t pas. Ils ne d&eacute;pendent pas de la ville. " Et madame         P. continue : " De toute fa&ccedil;on, c'est bien s&eacute;par&eacute;.         Quand on frappe &agrave; ma porte, il y a une raison. Dans les heures         d'ouverture, c'est rare que je sois de ce c&ocirc;t&eacute;. Plut&ocirc;t,         c'est quand je passe l'aspirateur, le matin, que je vois les livres. Ou         bien le soir, quand je passe pour ma ronde. Je m'arr&ecirc;te pour regarder,         et feuilleter. L&agrave;, comme &ccedil;a, debout. On fait toujours des         d&eacute;couvertes. "</font></p>      <p align="justify"><font color="#000000">Et elle ajoute : " On ne peut pas         r&eacute;sister. "</font></p>      <p align="justify"><font color="#000000">Je demande &agrave; madame P. si,         dans ce cas, elle emm&egrave;ne le livre directement chez elle ou si elle         les lit sur place : " Mais je les emprunte comme tout le monde, aux heures         d'ouverture, avec ma carte. " Question : le dernier livre qu'elle a lu,         non pas des siens propres, mais de la biblioth&egrave;que. R&eacute;ponse         imm&eacute;diate : " L'Ivresse de la m&eacute;tamorphose, de Stephan Zweig.         Comment &ccedil;a se prononce, Zweig, au fait, je ne sais pas? "</font></p>      <p align="justify"><font color="#000000">Et c'est le soir, et moi je repasse         devant la biblioth&egrave;que encore &eacute;clair&eacute;e mais d&eacute;serte.         J'ai &eacute;t&eacute; mettre au propre mon carnet dans le bistrot du         rond-point, entre Karl-Marx et Rimbaud, dans le vacarme des voitures en         route pour le samedi soir. La biblioth&egrave;que, les livres en relief         derri&egrave;re ses vitres, est d&eacute;serte et semble maintenant immense.         La gardienne des livres, je l'aper&ccedil;ois, elle passe entre les rayonnages,         remet en ordre des livres sur les tables, maintenant remet en ordre les         journaux empil&eacute;s dans le coin magazine. Elle m'aper&ccedil;oit         et me fait un signe de la main. </font></p>      <p align="justify"><font color="#000000">Capitaine du navire dans la nuit         recommenc&eacute;e des livres (Le Navire Night, c'&eacute;tait le titre         d'un film de Marguerite Duras, celle dont la photo est l&agrave;-haut         dans les bureaux, j'en parlerai &agrave; madame P.).</font></p></td>  </tr></table><!-- #EndEditable --> </body><!-- #EndTemplate --></html>