<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/modeleR2.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Fran&ccedil;ois Bon / pages personnelles</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<!-- InstanceBeginEditable name="EditRegion3" -->
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#F0F0F0">
  <tr> 
    <td width="696" colspan="2"><span class="titre48">Claude Simon, un hommage</span></td>
  </tr>
</table>
<p>&nbsp;</p>
<p align="center">&nbsp;</p>
<table width="760" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr> 
    <td width="12" rowspan="3" valign="top" class="comment" -> <div align="center"> 
        <p><img src="../Images/barrenoire.png" width="1"  height="2520"></p>
      </div></td>
    <td width="389" valign="top" bgcolor="#F5F5F5" class="comment">&nbsp;</td>
    <td width="323" valign="top" bgcolor="#F5F5F5" class="comment"><div align="right"><span class="comment">retour 
        pages</span> <a href="../index.html" class="comment">Fran&ccedil;ois Bon</a></div></td>
  </tr>
  <tr> 
    <td colspan="2" valign="top" bgcolor="#F5F5F5" class="comment"><p>dit <a href="http://www.editions-verdier.fr/banquet/n38/simon1.htm">au 
        Banquet du Livre de Lagrasse</a>, en 1999.</p></td>
  </tr>
  <tr> 
    <td colspan="2" valign="top" bgcolor="#F5F5F5" class="texte1"> 
      <p class="titre1"> Claude Simon, hommage</p>
      <p>&nbsp;</p>
      <p>C&#8217;est tr&egrave;s &eacute;trange d&#8217;assister &agrave; cela, 
        en spectateur et d&#8217;un peu loin. On se dit qu&#8217;on aurait aim&eacute; 
        &agrave; vivre au temps o&ugrave; venaient, neufs, jamais lus par personne, 
        ces objets de prose qui s&#8217;immiscent si profond dans la vie personnelle, 
        et c&#8217;est Balzac en son temps, ou Flaubert ensuite, ou venus de plus 
        loin Dosto&iuml;evski et Faulkner, ou encore dans notre langue les volumes 
        un par un ajout&eacute;s qui formeront la spirale en boucle continue d&#8217;&Agrave; 
        la recherche du temps perdu, et tous ces livres on les a d&eacute;couverts 
        comme d&eacute;j&agrave; des monuments du pass&eacute;, un pass&eacute; 
        parfois tr&egrave;s proche mais chose &agrave; quoi rien ni personne ne 
        pourra jamais ajouter. Et voil&agrave; qu&#8217;&agrave; mesure que s&#8217;ach&egrave;ve 
        le si&egrave;cle, une poign&eacute;e d&#8217;&#339;uvres sont l&agrave; 
        devant nous, avec cette puissance aussi d&#8217;&#339;uvre, mais nous 
        savons, tout proche m&ecirc;me si nous n&#8217;oserions le d&eacute;ranger 
        dans cet atelier, celui qui s&#8217;en est fait traverser. Il y a ainsi 
        Julien Gracq et Maurice Blanchot, quand bien m&ecirc;me aucun des trois 
        n&#8217;aimerait peut-&ecirc;tre le rapprochement avec les deux autres, 
        et donc Claude Simon.</p>
      <p>Rapprochement pourtant productif, parce que les figures de r&eacute;ception 
        pour chacun des trois divergent : Blanchot parce que son objet de travail 
        s&#8217;est d&eacute;port&eacute; du r&eacute;cit au statut m&ecirc;me 
        de l&#8217;&eacute;criture et comment elle travaille, ce qu&#8217;elle 
        expose, du dedans de celui qui s&#8217;y livre ; Gracq, un espace de fiction 
        soumis jusqu&#8217;en sa trame narrative &agrave; la seule autonomie de 
        la phrase, d&eacute;laissant peu &agrave; peu l&#8217;imaginaire pour 
        un magistral travail d&#8217;appr&eacute;hension du r&eacute;el, la ville 
        de Nantes par exemple. Si aucun des deux n&#8217;a &eacute;chapp&eacute; 
        &agrave; sa part de malentendu, l&#8217;image de l&#8217;&#339;uvre est 
        venue se superposer exactement &agrave; son travail, et ce n&#8217;est 
        pas le cas, encore aujourd&#8217;hui, de Claude Simon.</p>
      <p>Il y a pourtant eu le prix Nobel, mais m&ecirc;me pareil coup de boutoir 
        ne l&egrave;ve pas la totalit&eacute; d&#8217;une part de malentendu sans 
        doute li&eacute;e &agrave; notre propre proximit&eacute; de l&#8217;histoire 
        donn&eacute;e &agrave; d&eacute;chiffrer.</p>
      <p>Car, histoire, ce serait peut-&ecirc;tre le mot central. Le rapprochement, 
        qu&#8217;on laissera ensuite, de ces trois grands auteurs, est encore 
        productif l&agrave; : ils ont biographiquement travers&eacute; deux s&eacute;ismes 
        d&#8217;&eacute;chelle mondiale. Pour chacun des trois, cette travers&eacute;e 
        est devenue le champ central de l&#8217;&#339;uvre, par un interdit r&eacute;trospectif 
        pour Blanchot, comme virage d&eacute;cisif pour Gracq avec Un Balcon en 
        for&ecirc;t, mais c&#8217;est mani&egrave;re de d&eacute;signer tout de 
        suite l&#8217;exc&egrave;s o&ugrave; &eacute;tait d&#8217;embl&eacute;e, 
        loin en amont de son &#339;uvre, Claude Simon. La premi&egrave;re travers&eacute;e, 
        celle de la premi&egrave;re guerre mondiale, Gracq par exemple a dit comment 
        enfant, recevant chaque semaine L&#8217;Illustration, l&#8217;apprentissage 
        de la lecture s&#8217;identifiait &agrave; cette d&eacute;couverte du 
        monde ext&eacute;rieur, v&eacute;cue comme catastrophe. Pour Claude Simon, 
        la catastrophe a pr&eacute;c&eacute;d&eacute; : son p&egrave;re, officier 
        (Claude Simon est n&eacute; &agrave; Madagascar), de ceux qu&#8217;on 
        envoya &agrave; cheval et pantalon rouge devant les premi&egrave;res automitrailleuses, 
        est mort en ao&ucirc;t 1914.</p>
      <p>Est-ce que cela a obscur&eacute;ment compt&eacute;, pour le jeune peintre 
        qui quitte Perpignan, une travers&eacute;e &eacute;nigmatique de la guerre 
        civile espagnole ? Si Claude Simon retourne sans cesse ce qui est &eacute;nigme 
        pour lui-m&ecirc;me, ce point pr&eacute;cis reste obscur. Mais les trois 
        cent quatre-vingts pages de L&#8217;Acacia n&#8217;examinent qu&#8217;une 
        seule nuit : celle o&ugrave; un type de vingt-cinq ans, &agrave; vingt-cinq 
        ans de distance, est mobilis&eacute; depuis la maison familiale de Perpignan 
        dans une caserne de l&#8217;est, et refait le m&ecirc;me itin&eacute;raire 
        que ce p&egrave;re qu&#8217;il n&#8217;a pas connu, avec un tel parall&eacute;lisme 
        de destin que c&#8217;est &agrave; cheval lui aussi que sur les routes 
        de Flandres on l&#8217;enverra au-devant des chars de Rommel. Cette seule 
        nuit, avec les lumi&egrave;res des villes qui d&eacute;filent aux trop 
        longs arr&ecirc;ts du train de mobilis&eacute;s dans les gares, et qu&#8217;on 
        s&#8217;allonge sur la banquette et que s&#8217;ouvrent les portes des 
        compartiments, sera comme une cl&eacute; sur trois cent quatre-vingts 
        pages d&eacute;ploy&eacute;es pour tenter de reconqu&eacute;rir un peu 
        de la m&eacute;moire du p&egrave;re jamais connu, par fragments juxtapos&eacute;s, 
        constructions toutes imparfaites parce que butant sur un m&ecirc;me myst&egrave;re 
        qu&#8217;on va lentement d&eacute;tourer pourtant par ces lanc&eacute;es 
        partielles de m&eacute;moire rejointe. Si on devait proposer un seul titre 
        &agrave; quelqu&#8217;un qui n&#8217;aurait pas encore os&eacute; se lancer 
        dans la lecture de Claude Simon, ce serait de commencer par L&#8217;Acacia.</p>
      <p>Ce n&#8217;est pas, en abordant Claude Simon par cette face, comme on 
        dirait d&#8217;une montagne, qu&#8217;on voudrait privil&eacute;gier des 
        contenus, lecture de l&#8217;histoire imm&eacute;diate v&eacute;cue comme 
        &eacute;nigme, au d&eacute;triment des formes. Mais Claude Simon paye 
        trop cher d&#8217;avoir &eacute;t&eacute; depuis des d&eacute;cennies 
        consid&eacute;r&eacute; et comment&eacute; comme pur exp&eacute;rimentateur 
        de formes, auteur &agrave; ne lire que pour le plaisir de puzzles intellectuels. 
        Ceux-l&agrave; d&#8217;ailleurs ont eu un peu de mal &agrave; accepter 
        cet ultime grand virage de l&#8217;&#339;uvre, cette presque trilogie 
        d&#8217;une &eacute;criture ample et continue, qui ne c&egrave;de rien 
        des audaces formelles ant&eacute;rieures mais les accomplit, ce grand 
        mouvement presque symphonique, Les G&eacute;orgiques, L&#8217;Acacia, 
        et cette figure ouverte qui les prolonge sans clore, Le Jardin des Plantes. 
        Par exemple, ce qui est nouveau et pas encore assez dit, c&#8217;est comment 
        l&#8217;&eacute;vidence symphonique par quoi cette &#339;uvre vient co&iuml;ncider 
        avec la fin du si&egrave;cle en le d&eacute;crivant tout entier dans son 
        emprise, depuis ses pires s&eacute;ismes m&ecirc;me, donne &agrave; rebours 
        une autre dimension de lecture &agrave; ce que Claude Simon a d&ucirc; 
        parcourir seul, gardant toujours cette sorte de d&eacute;fiance &agrave; 
        ceux qui voulaient l&#8217;embaucher dans ce processus o&ugrave; l&#8217;&eacute;criture 
        est seconde devant l&#8217;intellect (sa r&eacute;ponse &agrave; Merleau-Ponty, 
        qu&#8217;il aime &agrave; citer : &laquo; Il doit &ecirc;tre bien intelligent, 
        ce Claude Simon dont vous parlez &raquo;, au sortir d&#8217;un colloque). 
        Beaucoup a &eacute;t&eacute; dit sur ce basculement que Claude Simon (dans 
        son Discours de Stockholm, il examine ce m&ecirc;me renversement d&eacute;j&agrave; 
        chez Balzac et Stendhal, ou Proust) instaure comme pro&eacute;minent dans 
        son travail : une &eacute;criture du pr&eacute;sent, et ce qui est pr&eacute;sent 
        &agrave; la m&eacute;moire ou aux sensations &agrave; un instant donn&eacute;, 
        celui qu&#8217;on &eacute;crit, c&#8217;est une totalit&eacute; o&ugrave; 
        tout vient &agrave; &eacute;galit&eacute;, un tableau d&#8217;&eacute;gale 
        simultan&eacute;it&eacute; et proximit&eacute; (&laquo; L&#8217;&eacute;crivain, 
        d&egrave;s qu&#8217;il commence &agrave; tracer un mot sur le papier, 
        touche aussit&ocirc;t &agrave; ce prodigieux ensemble, ce prodigieux r&eacute;seau 
        de rapports &eacute;tablis &raquo;, dans le Discours de Stockholm, pour 
        commenter la citation de Tolsto&iuml; : &laquo; Un homme en bonne sant&eacute; 
        pense couramment, sent et se rem&eacute;more un nombre incalculable de 
        choses &agrave; la fois &raquo;). Mais tableau fond&eacute; pourtant par 
        de m&ecirc;mes figures centrales, obsessivement r&eacute;currentes, avec 
        lesquelles on ne saurait tricher, ne serait-ce que par contournement. 
        Dans le tr&egrave;s beau et pr&eacute;cis Claude Simon que Lucien D&auml;llenbach 
        a publi&eacute; au Seuil (collection &laquo; Les Contemporains &raquo;, 
        1988, un livre toujours n&eacute;cessaire), un seul exemple, cette photo 
        prise par un copain de r&eacute;giment, o&ugrave; &agrave; c&ocirc;t&eacute; 
        de Claude Simon il y a cette jument qui lui sauvera la vie en &laquo; 
        galopant quatorze kilom&egrave;tres &raquo;, et ce soldat en vareuse claire 
        qui mourra au premier affrontement, et Simon &eacute;crit &agrave; D&auml;llenbach 
        : &laquo; Cette image me fait toujours un peu mal au c&#339;ur. &raquo;</p>
      <p>Cette nouvelle dimension de lecture, c&#8217;est ce m&ecirc;me principe 
        de simultan&eacute;it&eacute;, appliqu&eacute; &agrave; l&#8217;&#339;uvre 
        m&ecirc;me. Quand on ouvre &agrave; nouveau Le&ccedil;on de choses, on 
        ne comprend pas, on ne reconna&icirc;t pas le livre.</p>
      <p>Parce qu&#8217;on a lu L&#8217;Acacia ou bien Le Jardin des Plantes, 
        voil&agrave; que derri&egrave;re chaque fragment, la pi&egrave;ce d&eacute;labr&eacute;e 
        de la maison, le lieutenant avec ses jumelles, et m&ecirc;me cette sc&egrave;ne 
        d&#8217;amour longuement effeuill&eacute;e, on voit int&eacute;rieurement 
        des souterrains, des passages transverses, des images ailleurs d&eacute;crites 
        comme directement prises au r&eacute;el, et c&#8217;est soudain comme 
        un chant continu sur ce que l&#8217;&#339;uvre &eacute;voque en nous. 
        Alors, paradoxalement, celui qui &eacute;tait fier de dire que &laquo; 
        le roman traditionnel n&#8217;est plus possible &raquo;, produit lui aussi, 
        comme Proust et Faulkner d&eacute;sormais, une lisibilit&eacute; &eacute;clairante, 
        imm&eacute;diatement saisissable. Sauf que le statut, l&#8217;emprise, 
        la proximit&eacute; au r&eacute;el, la gamme des constructions (voir le 
        livre important de Dominique Viart : Une m&eacute;moire inqui&egrave;te, 
        PUF, collection &laquo; &Eacute;crivains &raquo;, 1997), que catalogue 
        le mot roman se sont d&eacute;cal&eacute;s, ou agrandis, mais ont comme 
        accept&eacute; de l&#8217;int&eacute;rieur, d&eacute;sormais, ce qui venait 
        en rupture. Et c&#8217;est &agrave; cette condition, rupture comprise, 
        que la fiction garde dialogue avec les grandes forces de l&#8217;humain 
        devant ce qui le d&eacute;borde, par et dans sa propre histoire, telle 
        qu&#8217;il la lui faut d&eacute;crire.</p>
      <p>Par exemple, encore, Histoire. Tout correspond, l&#8217;&eacute;clatement 
        des constructions, la libert&eacute; des syntaxes, le d&eacute;placement 
        des angles de vue &agrave; mesure qu&#8217;on d&eacute;place l&#8217;objet 
        d&eacute;crit, dislocation des temps, mais comme une dislocation aussi 
        de celui qui se pr&eacute;sente devant l&#8217;&eacute;criture et la rassemble, 
        de ce qu&#8217;on a nomm&eacute; autrefois nouveau roman, et pourtant, 
        tout est l&agrave; imm&eacute;diatement de ce qui fera ensuite la symphonie 
        de L&#8217;Acacia, m&eacute;moire familiale, pr&eacute;sence des s&eacute;ismes, 
        radical d&eacute;placement dans la proximit&eacute; de ce qu&#8217;on 
        dit et de ce qui est dit, comme si l&#8217;avanc&eacute;e en litt&eacute;rature 
        se mesurait &agrave; cela aussi : faites, s&#8217;il vous pla&icirc;t, 
        l&#8217;exp&eacute;rience. Rouvrez Histoire, et lisez : c&#8217;est de 
        notre histoire qu&#8217;il s&#8217;agit, mais, trente ans apr&egrave;s 
        la parution du livre, c&#8217;est nous qui avons le plus chang&eacute;. 
        Nous sommes ouverts un peu mieux pour l&#8217;accepter, ou plut&ocirc;t 
        accepter que dedans nous ce soit ainsi que cela pense, que cela voit. 
        Et Histoire n&#8217;a plus rien d&#8217;une &eacute;trange manipulation 
        d&#8217;avant-garde, devenu simplement un livre classique, intime et n&eacute;cessaire, 
        parce que c&#8217;est avec cela, ces images, ces choses ramen&eacute;es 
        &agrave; la phrase, que nous-m&ecirc;mes appr&eacute;hendons notre propre 
        histoire. </p>
      <p>Reste qu&#8217;on ne d&eacute;cr&egrave;te pas soi-m&ecirc;me que l&#8217;&#339;uvre 
        qu&#8217;on rassemble ira ainsi jouer dans le jardin des grands. Il y 
        a une ran&ccedil;on &agrave; verser, celle de ce radical d&eacute;placement 
        des donn&eacute;es, et, en amont encore, de cette &eacute;nigme qui reste 
        : il ne suffit pas de l&#8217;exp&eacute;rience biographique, la plus 
        radicale qu&#8217;elle soit (elle l&#8217;a &eacute;t&eacute; pour Claude 
        Simon), pour produire chez celui qui la traverse une vision neuve, et 
        il ne suffit pas de rendre compte de cet exc&egrave;s dans l&#8217;exp&eacute;rience 
        pour la rendre signifiante. C&#8217;est plut&ocirc;t ce qui reste, le 
        &laquo; ce qui est &raquo;, &agrave; l&#8217;endroit m&ecirc;me o&ugrave; 
        cela, la jument qu&#8217;on &eacute;peronne, le mort &agrave; vareuse 
        claire, n&#8217;acc&egrave;de pas &agrave; signifier.</p>
      <p>Un immense &eacute;crivain arrive peut-&ecirc;tre au terme d&#8217;une 
        &#339;uvre radicalement contemporaine, parce qu&#8217;une de ces tr&egrave;s 
        rares &agrave; parvenir &agrave; &eacute;clairer le temps dont elle sourd. 
        Nous sommes, nous, encore tr&egrave;s loin du terme de ce qu&#8217;il 
        y a &agrave; trouver, simplement lire, dans ce que cette &#339;uvre rassemble. 
        C&#8217;est de nous maintenant qu&#8217;elle exige, et pourtant c&#8217;est 
        nous qu&#8217;elle agrandit, plus radicalement aujourd&#8217;hui qu&#8217;aucune 
        autre, dans sa difficult&eacute; m&ecirc;me.</p></td>
  </tr>
</table>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>
