<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/modeleR2.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Fran&ccedil;ois Bon, only Gibson is good enough</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<!-- InstanceBeginEditable name="EditRegion3" -->
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#F0F0F0">
  <tr valign="bottom"> 
    <td colspan="2" valign="top" ><span class="titre48">Fran&ccedil;ois 
      Bon / Gibson in mind</span></td>
  </tr>
  <tr valign="bottom"> 
    <td width="544" valign="top" ><p >&nbsp;</p>
      </td>
    <td width="152" valign="bottom" class="titre3">
<div align="right" > 
        <p>retour pages<a href="../index.html" target="_parent"> 
          Fran&ccedil;ois Bon</a></p>
      </div></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="720" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr> 
    <td width="32" rowspan="3" valign="top"><span class="commentSERRE"><img src="../Images/barrenoire.jpg" width="2" height="1850"></span></td>
    <td colspan="2" valign="top" class="comment">&#8226; de janvier &agrave; d&eacute;cembre 
      1999, chaque semaine de la derni&egrave;re ann&eacute;e du 20&egrave;me 
      si&egrave;cle, Lib&eacute;ration a propos&eacute; un dossier sur l'histoire 
      d'un objet embl&eacute;matique, de la perceuse &eacute;lectrique au t&eacute;l&eacute;viseur, 
      via le caddy ou le t&eacute;l&eacute;phone portable - &nbsp;dans la belle 
      tradition Lib&eacute;, un &eacute;crivain &eacute;tait associ&eacute; &agrave; 
      chaque dossier pour un texte libre et l'ensemble a &eacute;t&eacute; ensuite 
      &eacute;dit&eacute; sous forme d'album collector -&nbsp;j'ai eu la chance 
      qu'on me confie la variation libre sur la guitare &eacute;lectrique, s&ucirc;r 
      que je n'allais pas refuser</td>
  </tr>
  <tr> 
    <td valign="top" class="comment"><p align="right"><img src="../Images/gibson2.jpg" width="208" height="400" border="0"> 
      </p></td>
    <td valign="top" c><span class="titre3">&agrave; suivre pour prolonger</span><br> 
      <span class="commentSERRE">&#8226;&nbsp;le dossier <a href="http://www.liberation.com/">Lib&eacute;ration</a> 
      &quot;Objets du vingti&egrave;me si&egrave;cle&quot; (d&eacute;sormais en 
      archives payantes)</span><br> <span class="comment"> &#8226;&nbsp;le site 
      am&eacute;ricain des<a href="http://www.gibson.com/"> usines Gibson</a> 
      <br>
      &#8226;&nbsp; mon <a href="00_Cabrel.html">apologie de Francis Cabrel</a> 
      (lien vers le beau dossier <a href="http://www.franciscabrel.com/">guitare</a> 
      de son propre site), le dossier <a href="../livres/stones.html">Rolling 
      Stones, une biographie</a>, et une chronique r&eacute;cente : <a href="http://www.publie.net/wcam/031128.html">Des 
      r&ecirc;ves de musique</a></span></p> <p>&nbsp;</p>
      <div align="left"> 
        <p align="right"><b><img src="../Images/FB_Gibs1.jpg" width="240" height="180"><br>
          </b><span class="commentSERRE">avec ma preml&egrave;re et fid&egrave;le Gibson :
          la J-30 acoustique ! <br>
          (visitez mon marchand attitr&eacute; : <a href="http://www.guitarandco.com">Guitar 
          &amp; Co</a>...)<br>
          <img src="../Images/barrenoire.jpg" width="480" height="1"> </span></p>
      </div></td>
  </tr>
  <tr> 
    <td colspan="2" valign="top"><p align="justify" class="titre1"> 
      <p align="justify" class="texte1" >Comme la semaine derni&egrave;re &agrave; 
        la gare de Tours, prenant le train, Mick Jagger qui attendait aussi, seul 
        et tranquille, on aurait pr&egrave;s de nous, &agrave; nous suivre comme 
        &ccedil;a, le r&ecirc;ve d'adolescence. &Ccedil;a ressemblait &agrave; 
        la Les Paul de Keith Richards ou &agrave; la Gibson SG aux pointes sym&eacute;triques 
        de Mick Taylor, ou &agrave; l'&eacute;trange machine double manche, Gibson 
        aussi, de Jimmy Page, un manche six cordes plus un manche douze cordes, 
        mais on commen&ccedil;ait par bien plus modeste. </p>
      <p align="justify" class="texte1">Mais la l&eacute;gende pour eux c'&eacute;tait 
        pareil : la premi&egrave;re guitare de Keith Richards, sa m&egrave;re 
        la lui ach&egrave;te sept livres &agrave; la coop&eacute;rative de Dartford, 
        la mienne c'&eacute;tait dans ces ann&eacute;es-l&agrave; un cadeau de 
        No&euml;l, achet&eacute;e chez le coiffeur Barr&eacute; qui faisait aussi 
        instruments de musique &agrave; Civray dans la Vienne. Cabrel aussi raconte 
        &ccedil;a, ces guitares au son raide et qui sciaient les doigts, on apprenait 
        &agrave; jouer des airs sur une seule corde et &ccedil;a n'emp&ecirc;che 
        pas de b&acirc;tir une vie l&agrave;-dessus.</p>
      <p align="justify" class="texte1">L'histoire de ses guitares on la conna&icirc;t 
        aussi bien que celle plus tardive de ses machines &agrave; &eacute;crire, 
        la suivante par exemple achet&eacute;e cinquante francs dans l'internat 
        du lyc&eacute;e, et la premi&egrave;re fois que j'ai voulu l'accorder 
        le manche a pli&eacute; et s'est cass&eacute;, le type m'a rembours&eacute;. 
        Plus tard, l&agrave; c'&eacute;tait &agrave; Bordeaux, une tr&egrave;s 
        grosse Ibanez toute blanche, imitation de ces Gibson acoustiques, le mot 
        imitation ne g&ecirc;nait pas tant que &ccedil;a, plut&ocirc;t qu'elle 
        &eacute;tait trop grosse pour rentrer dans un &eacute;tui ou une housse, 
        c'&eacute;tait pour jouer du blues avec un gars qui s'appelait Mamadou 
        Dia : ce qu'il est devenu ? </p>
      <p align="justify" class="texte1">En tout cas et toujours, ces micros &agrave; 
        six plots et double bobinage qu'on leur casait en travers du trou, avec 
        fer &agrave; souder pour rabouter, et les machins qu'on se mettait sous 
        le pied pour les effets: le temps n'&eacute;tait pas encore &agrave; s'offrir 
        une Fender, il y avait bien Framus qui vendait des machines qui y ressemblaient, 
        mais l&agrave;, la marque en haut du manche, &eacute;videmment qu'on y 
        regardait, alors on pr&eacute;f&eacute;rait attendre. </p>
      <p align="justify" class="texte1">Rue de Douai &agrave; Paris j'y suis pass&eacute; 
        l'autre jour, &ccedil;a n'a pas chang&eacute; de quand on y passait, les 
        &eacute;clats rouges des vintage dans les vitrines, les types qui s'assoient 
        et essayent, en surveillant bien que vous &eacute;coutez. Le r&ecirc;ve 
        court, il suffit de regarder pour avoir envie. &Ccedil;a se joue dans 
        les caves, &ccedil;a se regarde entre les mains de ceux qui osent monter 
        sur sc&egrave;ne pour balancer les accords. Une autre fois, il y a quelques 
        ann&eacute;es, &agrave; Beaubourg, c'&eacute;tait The Edge de U2 qui se 
        promenait, comme &ccedil;a, en touriste, je n'ai pas pu m'emp&ecirc;cher 
        de le suivre un moment : comment, rien d'autre que ce type ordinaire, 
        &agrave; l'air tellement sympa en plus, pas plus grand que moi ou &agrave; 
        peine ? Et j'avais ses accords qui me passaient dans la t&ecirc;te : au 
        tout d&eacute;but, les Irlandais de U2, on n'avait pas &eacute;t&eacute; 
        si nombreux &agrave; les rep&eacute;rer. </p>
      <p align="justify" class="texte1">On a beau trafiquer &ccedil;a comme on 
        peut : enlever le mi grave pour jouer des accords ouverts sur cinq cordes, 
        remplacer les trois aigus par des harmoniques de douze cordes pour trouver 
        ce son dit nashville, ou bien fantasmer &agrave; cette tenue puissante 
        et cuivr&eacute;e qui fait qu'on se croit pour toute la vie Gibson plut&ocirc;t 
        que Fender comme on est roman plut&ocirc;t que po&eacute;sie, tenter du 
        bottleneck ou aimer se promener mine de rien dans la rue avec l'&eacute;tui 
        noir &agrave; la main comme si &ccedil;a prouvait quelque chose, vient 
        un moment qu'on doit choisir. Cabrel chantait dans les bals du samedi 
        soir, et dans la semaine travaillait dans son entrep&ocirc;t de pantoufles 
        &agrave; Astaffort, on avait dix-huit ans aussi puisque du m&ecirc;me 
        &acirc;ge et &ccedil;a n'avait pas d&eacute;coll&eacute; : nous restaient 
        le r&ecirc;ve et les disques, et qui expliquera comment et pourquoi &agrave; 
        certains le myst&egrave;re est confi&eacute; et &agrave; d'autres pas 
        ? Keith Richards raconte aussi comment un jour vient qu'ils sont invit&eacute;s 
        chez Gibson dans l'usine, et qu'on leur propose de choisir librement : 
        &agrave; ce moment-l&agrave; c'est d&eacute;j&agrave; trop tard. M&ecirc;me 
        si aujourd'hui encore cette semi-acoustique &agrave; caisse large, celle 
        qu'on garde avec soi m&ecirc;me dans l'heure avant le concert, dans le 
        Mobil Home o&ugrave; on s'accorde, c'est toujours une Gibson.</p>
      <p align="justify" class="texte1">C'est plut&ocirc;t sur soi-m&ecirc;me 
        qu'il faudrait s'interroger, sur ces images qui nous sont venues et qu'on 
        a enfil&eacute;es comme on prenait le reste. Alain Souchon : <i>Je regardais 
        la pochette de The Free Wheelin' Bob Dylan, j'avais l'impression que c'&eacute;tait 
        moi.</i> Je ne sais pas si &ccedil;a marche encore. Le symboliques changent. 
        Avec dix ans de moins, ils ont voulu jouer encore plus vite que Jimmy 
        Page, puis encore plus vite que l'Australien d'AC/DC, maintenant je ne 
        sais plus trop ce qu'il en est : rue de Douai, c'est comme quand on fricote 
        dans les bacs de disques pirates, plut&ocirc;t nous les cheveux gris, 
        qui nous accrochons. </p>
      <p align="justify" class="texte1">En France on a <i>Sleaze Art</i>, de Kasper 
        Toeplitz, qui fait jouer ensemble une quinzaine de guitares solo du monde 
        rock ou noise. Kasper, sa basse fretless, sa basse six cordes, l'autre 
        &agrave; cinq cordes, ce n'est plus l'enseigne en haut du manche qui accroche 
        &agrave; l'&eacute;pate comme autrefois le mot Rickenbacker sur celle 
        de MacCartney. Le manche est fait ici, la m&eacute;canique command&eacute;e 
        aux Etats-Unis et les micros au Japon : pourtant, je sais bien que c'est 
        la m&ecirc;me chose, que tout d&eacute;pend de cette milliseconde o&ugrave; 
        on plante le m&eacute;diator dans la corde et comment. Quand je suis tout 
        seul dans sa cave, &agrave; Kasper, bien s&ucirc;r que j'essaye en douce, 
        de faire un peu de basse, mais &ccedil;a ne sonne pas pareil. C'est &ccedil;a 
        le myst&egrave;re : appareils m&eacute;caniques qui sont rest&eacute;s 
        en de&ccedil;&agrave; du symbole qu'on promenait sur eux, m&ecirc;me si 
        l'appareil on se l'affichait en poster sur nos portes de piaules. </p>
      <p align="justify" class="texte1">Mon vieil ampli des ann&eacute;es soixante-dix, 
        il est toujours sous la table, branch&eacute; directement sur le Mac portable 
        : pour travailler je mets &ccedil;a, les musiques de nos quinze ans, Jimmy 
        Page ou les pirates de Keith Richards. On reste dans le r&ecirc;ve. </p>
      <p align="justify" class="texte1">&Agrave; Mick Jagger, l'autre jour &agrave; 
        la gare de Tours, je n'ai pas os&eacute; aller lui demander, pourquoi 
        la guitare &ccedil;a l'a toujours si peu int&eacute;ress&eacute;. </p>
      <p align="right"><img src="../Images/gibson.jpg" width="258" height="129" border="0"></p>
      <p class="ecrit1">&nbsp;</p></td>
  </tr>
</table>
<p class="titre1">&nbsp;</p>
<p>&nbsp;</p>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>
