<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Fran&ccedil;ois Bon / de la banlieue</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.Style4 {font-size: 12px; font-style: normal; line-height: 26px; font-variant: normal; color: #080808; text-align: justify; letter-spacing: normal; font-family: "Trebuchet MS", "Times New Roman", Times, serif;}
.Style5 {font-size: 11px; line-height: 18px; font-family: Verdana, Arial, Helvetica, sans-serif;}
.Style6 {font-family: "Trebuchet MS", "Times New Roman", Times, serif}
.Style7 {color: #000000; line-height: 18px; font-size: 11px;}
-->
</style>
</head>

<body bgcolor="#CCCCCC" text="#FFFFFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF">
<table width="720"  border="0"  cellpadding="8" cellspacing="0" bgcolor="#1F1F1F" cool usegridx usegridy showgridx showgridy gridx="16" gridy="16">
  <tr>
    <td  colspan="3">
      <p><span class="ztitre48">Fran&ccedil;ois Bon / Banlieue n'est plus </span> <span class="comment">(extraits)</span></td>
  </tr>
  <tr height="64">
    <td width="523" height="64" class="comment"><p class="comment">ce texte a &eacute;t&eacute; &eacute;crit
        en octobre 2000, pour le colloque Urbanit&eacute;s de la <a href="mailto:contact@fondation93.org">Fondation
        93</a>, et &eacute;dit&eacute; par leurs soins en janvier 2001 - &eacute;dition
        non commerciale, diffusion limit&eacute;e </p>
        <p class="comment">merci &agrave; Marie-Christine Daunis, Alain Berestetsky
          et Thierry K&uuml;bler - les photographies sont de Fr&eacute;d&eacute;ric
          Fontenoy - tous droits r&eacute;serv&eacute;s
          -</p>
        <i>nouveau : </i>retrouvez <a href="http://www.onoci.com/fonda_signaletique/qui/productions/urbanites/index.htm">Banlieue
        n'est plus</a> (on y trouve aussi l'intervention d'Isabelle Stengers
        sur le m&ecirc;me th&egrave;me) sur le site de la Fondation 93, qui propose
        en particulier son <a href="http://www.onoci.com/fonda_signaletique/lucs/accueil.php">Laboratoire
        d'utopies culturelles et sociales</a> </td>
    <td width="165" height="64" colspan="-2" align="left" valign="bottom" xpos="496"><p align="left">&nbsp;</p>
        <p align="right"><font face="Times" size="4"><b><a href="../index.html" target="_parent" class="lien1">retour pages Fran&ccedil;ois Bon</a></b></font></p>
    </td>
  </tr>
</table>
<div align="left"></div>
<div align="center">
  <p><csobj w="340" h="270" t="Button"></csobj><csobj w="340" h="269" t="Button"></csobj></p>
  <table width="720" align="center" cellpadding="36" bgcolor="white">
    <tr>
      <td width="98%" bgcolor="#F5F5F5" class="texte1 Style6">
        <p align="justify" class="Style6"><font color="black"><span class="Style7"><csobj w="340" h="270" t="Button"><a href="../Images/ssd04.jpg" onMouseOver="return CSIShow(/*CMP*/'button',1)" onMouseOut="return CSIShow(/*CMP*/'button',0)" onClick="return CSButtonReturn()"><img src="../Images/ssd04b.jpg" width="340" height="270" name="button" border="0"></a></csobj><csobj w="340" h="269" t="Button"><a href="../Images/ssd05.jpg" onMouseOver="return CSIShow(/*CMP*/'button2',1)" onMouseOut="return CSIShow(/*CMP*/'button2',0)" onClick="return CSButtonReturn()"><img src="../Images/ssd05b.jpg" width="340" height="269" name="button2" border="0"></a></csobj></span></font></p>
        <p align="justify" class="Style6"><font color="black"><span class="texte1"><csobj w="340" h="269" t="Button"></csobj>On
              s'attaque &agrave; des
                  notions boulevers&eacute;es de territoire et d'identit&eacute;.
                  Le bouleversement est in&eacute;dit dans son ampleur et ses sp&eacute;cificit&eacute;s, </span>et
                  il concerne ces deux marques premi&egrave;res de ce qui &eacute;tait
                  jusqu'ici ce par quoi un individu peut se reconna&icirc;tre lui-m&ecirc;me
                  dans une situation nouvelle : 1 381 329 habitants sur pas plus
                  de 236 km2, &agrave; peine plus que la surface d'un carr&eacute; de
                  quinze kilom&egrave;tres de c&ocirc;t&eacute;, qui produirait
                  autant de &quot; produit int&eacute;rieur brut &quot; que l'Irlande &agrave; lui
                  seul (ajouter qu'un habitant sur trois &agrave; moins de vingt-cinq
                  ans, qu'une famille sur dix est monoparentale, qu'on y recense
                  dans les familles une soixantaine au moins de langues couramment
                  pratiqu&eacute;es, qu'on aimerait aussi des statistiques sur
                  par exemple la seule fr&eacute;quence des d&eacute;m&eacute;nagements,
                  de ces migrations qui vident les villes du centre du d&eacute;partement
                  pour celles du grand est&#133;). On pense &agrave; cette vision
                  urbaine radicalis&eacute;e de Bernard-Marie Kolt&egrave;s :<br>
          <i>&Agrave; propos de ces fameux trois
            milliards d'&ecirc;tres humains, dont on fait une montagne : j'ai calcul&eacute;,
            moi, qu'en les logeant tous dans des maisons de quarante &eacute;tages
            - dont l'architecture resterait &agrave; d&eacute;finir mais quarante &eacute;tages
            et pas un de plus, cela ne fait m&ecirc;me pas la tour Montparnasse,
            monsieur - , dans des appartements de surface moyenne, mes calculs
            sont raisonnables : que ces maisons constituent une ville, je dis bien
            : une seule, dont les rues auraient dix m&egrave;tres de large, ce
            qui est tout &agrave; fait correct. Eh bien, cette ville, monsieur,
            couvrirait la moiti&eacute; de la France ; pas un kilom&egrave;tre
            carr&eacute; de plus. Tout le reste serait compl&egrave;tement libre.
            Vous pouvez v&eacute;rifier les calculs, je les ai faits et refaits,
          ils sont absolument exacts&#133;</i></font></p>
        <p align="justify" class="Style6"><font color="black">Inventer
            la ville, on peut s'y essayer de cette fa&ccedil;on aussi : apr&egrave;s
            tout, en Seine Saint-Denis, la r&eacute;alit&eacute; ne s'&eacute;loigne
            plus tellement d'une r&eacute;alisation partielle de ce r&ecirc;ve &eacute;trange
            de Kolt&egrave;s. Notions boulevers&eacute;es, mais pr&eacute;sentes
            par leurs marques mat&eacute;rielles ici sous le ciel, et dans &quot; Urbanit&eacute;s &quot; le
            mot urbanisme parce qu'il en est cette marque mat&eacute;rielle : ce
            par quoi ici sous le ciel elles paraissent et s'organisent. Une formidable
            concentration qui pourtant nous &eacute;chappe, une concentration comme
            une plaque, avec un nom et des routes, des ponts, des voies ferr&eacute;es,
            rivi&egrave;re, fleuve et canal, et puis ces cit&eacute;s, ces plaques
            de maisons et ces alignements d'enseignes, des ronds-points et des
            noms, une formidable concentration et pourtant presque invisible.</font></p>
        <p align="justify" class="Style6"><font color="black">Ce
            qu'on cherche sous le nom de ville, ici, est le bouleversement m&ecirc;me
            de ce que nous avons jusqu'ici inclus dans le mot ville, et pas seulement
            modification int&eacute;rieure de ce que le mot recouvre. Parler implique
            de d&eacute;finir qui on est, d'o&ugrave; on parle et de quelle parcelle.
            Qu'il n'y a pas, pour un tel objet, de locuteur ind&eacute;pendant
            de sa situation vis-&agrave;-vis de ce qu'il nomme. En se rassemblant
            en colloque, acte partag&eacute; de locution, c'est par rapport &agrave; l'&eacute;tat
            boulevers&eacute; de la ville que chacun s'annonce. Et moi-m&ecirc;me,
            qui m'y sens toujours ext&eacute;rieur : on peut marcher, rouler, examiner,
            avoir le nez coll&eacute; &agrave; la vitre quand l'avion l&egrave;ve
            de Roissy, le nez coll&eacute; aux vitres quand le RER vous tra&icirc;ne
            dans les saign&eacute;es des villes, on peut attendre une demi-heure &agrave; un
            arr&ecirc;t le bus improbable qui vous en extraira, la fascination
            reste la m&ecirc;me &agrave; l'&eacute;tat accompli du monde, l'accumulation
            ici de la chose humaine, ses superpositions, ses forces et ses maladies,
            part grise et coups de couleurs.</font></p>
        <p align="justify" class="Style6"><font color="black">Entrons mieux dans
            l'&eacute;chelle
            des repr&eacute;sentations : la
            cit&eacute; porte un nom - et sur l'usage des noms pour la cit&eacute;,
            qui &eacute;liminent le nom de la ville, on reviendra. Quand on porte
            le microscope sur la cit&eacute;, le mot reste actif, parce qu'en surgissent
            toutes les notions d'usage : les ascenseurs et les halls, terminologies
            puissamment actives, comme sas s&eacute;parant de l'irr&eacute;ductible
            espace intime, chez moi. Quand on &eacute;largit l'outil optique de
            l'examen territorial, la cit&eacute; reprend nom, parce qu'elle n'est
            plus unique et doit affronter ses &eacute;gales : alors, &agrave; Clichy-sous-Bois
            dont on n'emploie pas le nom, viennent les mots Ch&ecirc;ne Pointu,
            La Foresti&egrave;re, Les Bosquets comme &agrave; Bagnolet on se dira
            du Plateau, de Tofo, de la Cit&eacute; rouge ou de La Noue, pour laquelle,
            ce n'est pas indiff&eacute;rent, on va sp&eacute;cifier la ville, Montreuil,
            parce qu'elle est ville des autres. Quand on a &eacute;largi l'outil
            optique, les mots de fonction sont ceux des &eacute;tablissements scolaires,
            appel&eacute;s par leur nom de personnalit&eacute;s historiques qu'on
            n'h&eacute;site pas &agrave; raccourcir ou condenser par le seul pr&eacute;nom. </font></p>
        <p align="justify" class="texte1"><font color="black">Les
              lieux ensuite qui sont ceux par quoi une collectivit&eacute; se
              reconna&icirc;t pour telle, par exemple parce qu'ensemble symboliquement
              on y mange : le Grec ou le Mac'Do. Et puis imm&eacute;diatement
              les lieux par lesquels se constitue l'existence symbolique de la
              collectivit&eacute; comme telle, parce qu'elle s'appara&icirc;t &agrave; elle-m&ecirc;me
              et se reconna&icirc;t pour telle, un monde que le chiffre 2 associ&eacute; d&eacute;finirait
              comme parall&egrave;le, s&eacute;par&eacute; de l'autre : et c'est
              Chelles 2, Bobigny 2, Rosny 2 : lieu hors ville o&ugrave; on va
              d&eacute;ambuler, dans une figure reconduite, consid&eacute;rablement
              agrandie, d'un usage de la marchandise de tout autre rapport aux
              normes de reconnaissance que les passages parisiens du dix-neuvi&egrave;me
              si&egrave;cle, o&ugrave; les &eacute;l&eacute;gants venaient promener
              leur tortue comme aujourd'hui on s'y rep&egrave;re dans les marques
              et les m&ecirc;mes enseignes refaites partout, le Quick et le Flunch
              comme Go Sports et D&eacute;cathlon, usage symboliquement fort
              du nom, dont le territoire nous prive, resurgissant l&agrave; tout
              pr&egrave;s du corps, pour l'identifier sans rapport &agrave; sa
              collectivit&eacute; territoriale.</font></p>
        <p align="justify"><font color="black">Et
                d'un &eacute;tat
                optique &agrave; l'autre, ce qui passe dans le vocabulaire, comme
                la litt&eacute;rature issue de la ville ne nous y avait pas pr&eacute;par&eacute;,
                c'est les noms li&eacute;s au chemin ou &agrave; l'itin&eacute;raire,
                parce que le chemin, court-circuit &eacute;tonnant de l'appr&eacute;hension
                scientifique globale de l'univers &agrave; son emploi r&eacute;gi
                par le corps, se pr&eacute;sente comme temps et dur&eacute;e
                avant d'&ecirc;tre signal&eacute; par une direction ou un but.
                Quand on parle de la cit&eacute;, viennent les rencontres dans
                l'ascenseur et l'usage qu'on en a, puis de l'escalier quand l'ascenseur
                est bloqu&eacute;, et quand on parle de plus large que la cit&eacute;,
                c'est le RER qui devient comme un lieu clos et autonome avec
                son propre espace de lois, pour les endroits, gare ou quai, o&ugrave; on
                l'attend, comme pour son int&eacute;rieur propre, ce qu'on y
                dit et ce qu'on y fait, ou bien la ligne de bus. Dans la rivalit&eacute; qui &agrave; Bagnolet
                oppose ceux du Plateau &agrave; ceux de Tofo, la distance g&eacute;ographique
                (juste un pont par dessus l'autoroute) compte bien moins que
                l'&eacute;cart radial des deux lignes de bus qui partent du m&ecirc;me
                terminus (pas le nom de ville, mais celui encore du centre commercial
                : Galli&eacute;ni), par exemple 76 contre 115, qui cr&eacute;e
                une autre communaut&eacute; artificielle pour rapprocher ceux
                de La Noue de ceux du Plateau, m&ecirc;me si la distance g&eacute;ographique
        est bien plus grande.</font></p>
        <p align="justify"><font color="black">La ville a disparu, parce que
            la ville est celle des autres : si la piscine ou le march&eacute; ne
            sont pas sur le territoire administratif que pourtant on sait, on
                  dira : je vais &agrave; la piscine de Montreuil,
            au march&eacute; de Livry-Gargan. Mais est-ce une pure d&eacute;finition
            administrative, c'est &agrave; examiner : quand on roule en voiture
            dans ces ronds-points compliqu&eacute;s qui sont les portes fictives
            ext&eacute;rieures des villes, il est parfois difficile de s'y retrouver.
            On prend une rue, mais les terminologies (nos grands hommes, selon
            qu'ils furent du c&ocirc;t&eacute; de Jaur&egrave;s ou Romain Rolland)
            ne suffisent pas &agrave; identifier une ville. Par contre, dans
            chaque ville, les indications aux carrefours indiquent le chemin
            des villes voisines. Si on voit marqu&eacute; Noisy-le-Sec, Pantin
            ou Aubervilliers, on saura qu'on n'est ni dans une ni dans l'autre,
            et que donc probablement on est encore &agrave; Bobigny. Une fois
            apparus les panneaux Bobigny, on saura qu'on est pass&eacute; sur
            le territoire de Pantin ou Aubervilliers, mais cela n'indiquera pas
            forc&eacute;ment, dans telle zone proche
            du grand cimeti&egrave;re qui fait la jonction des trois villes,
            laquelle nous accueille. Ainsi, ce qu'ils nomment le neuf trois,
            quand on s'y d&eacute;place, appara&icirc;t vraiment comme ce tissu
            continu d'une seule ville : on passe d'une l'autre sans jamais savoir
            o&ugrave; ni
            quand, et c'est parce que la pr&eacute;c&eacute;dente est d&eacute;sign&eacute;e
            comme ailleurs, en arri&egrave;re, qu'on sait avoir chang&eacute; de
          ville, sans jamais avoir quitt&eacute; la ville.</font></p>
        <p align="justify"><font color="black">&Agrave; preuve comment
              ils parlent de Paris, qui n'est plus le centre ni la r&eacute;f&eacute;rence.
              Dans des temps plus anciens, rien du tout &agrave; &eacute;chelle
              de l'histoire, disons vingt ans par exemple, tout s'organisait
              en rapport &agrave; la
              grande &eacute;toile rongeante. Les voies ferr&eacute;es vous laissaient
              dans des gares comme de campagne, et quelques rep&egrave;res, une
              rue avec une boulangerie et un restaurant, une mairie de brique
              rose et pourquoi pas le vieux clocher, faisaient que l'endroit
              o&ugrave; on
              descendait produisait pour chaque nom un centre, et que ces noms
              s'alignaient en listes sur les panneaux des gares d'o&ugrave; on
              partait selon la radiale envisag&eacute;e. Vingt ans, c'est terrible &agrave; &eacute;chelle
              d'une vie : c'est pile la distance pour qu'&agrave; notre &acirc;ge
              on continue toute sa vie d'avoir &agrave; faire effort pour s'&eacute;carter
              du mod&egrave;le initial de repr&eacute;sentation, d&eacute;finitif
              dans la t&ecirc;te, alors qu'eux, qui ont cet &acirc;ge et sont
              n&eacute;s
              de l'autre c&ocirc;t&eacute; de la coupure, se sont b&acirc;tis
              dans l'autre mod&egrave;le, celui qui ne contient plus rien de
              l'&eacute;toile,
              mais ces plaques mobiles et dispers&eacute;es, que des dur&eacute;es
              rejoignent, et qu'on appr&eacute;hende avec le m&ecirc;me vocabulaire
              d'invariance d'&eacute;chelles que les scientifiques pour parler
              de leurs syst&egrave;mes m&eacute;t&eacute;orologiques. Par exemple, &agrave; Bobigny,
              Bagnolet ou Clichy-sous-Bois, les moins de vingt ans n'emploient
              pas le mot Paris. Paris est mang&eacute; de l'int&eacute;rieur
              par la relation qu'on y &eacute;tablit sur le m&ecirc;me principe
              qu'on se d&eacute;place
              ici de tramway &agrave; m&eacute;tro : il y a gare du Nord et ses
              magasins &agrave; bijoux
              de plastique africains pour le samedi apr&egrave;s-midi, il y a
              les Champs pour les d&eacute;rives du soir ou le Grand Rex pour
              les rendez-vous. Si on va de l'autre c&ocirc;t&eacute;, on retrouve
              les noms de ville, associ&eacute;s &agrave; une autre d&eacute;termination
              de plaque : &agrave; Vitry
              dans le 94 on dit, ou bien l&agrave;-bas dans le Val d'Oise tout
              pareil. Ce qui fait que par la n&eacute;gative le neuf trois existe
              comme identit&eacute; propre,
              sans prononcer de noms de ville, mais juste &agrave; s'en tenir
              aux rep&egrave;res des noms de cit&eacute; sur la grande plaque
              ville indiff&eacute;renci&eacute;e
              : on n'est jamais d'Aulnay ou de Bobigny mais des 3000 &agrave; Aulnay
              ou de l'Abreuvoir &agrave; Bobigny, et lorsque le nom de ville
              est exig&eacute; parce que c'est du centre qu'on parle, on rajoute
              un d&eacute;terminant,
              disant Bobigny Mairie de la m&ecirc;me fa&ccedil;on que Saint-Denis
              Basilique n'induit pas qu'on d&eacute;signe la cath&eacute;drale
              ou qu'on y soit seulement rentr&eacute;. Le chemin peut d&eacute;terminer &agrave; tel
              point l'objet qu'il m'est arriv&eacute; de constater &agrave; Bagnolet
              la phrase suivante : la tour Eiffel de Pontoise, parce que le jeune
              qui m'&eacute;crivait la phrase ne voyait la tour Eiffel que lorsqu'il
              se rendait &agrave; Pontoise y visiter ses cousins, et que le stade
              de France est naturellement devenu un lieu &agrave; part enti&egrave;re
              qui, si on demande explication, sera vers Saint-Denis plut&ocirc;t
              que &agrave; ou sur : il est m&ecirc;me possible que cette d&eacute;rive
              grammaticale qui peut sembler un abaissement net, dire je suis
              sur Bobigny, il travaille sur Bagnolet, soit une contamination
              venue des grandes plaques de la couronne. En tout cas, on ne parle
              pas de Paris, en rapport &agrave; sa propre ville de Bagnolet,
              Bobigny ou Clichy-sous-Bois, on le fractionne selon ce qu'on en
          voit quand on sort du tunnel, comme ici.</font></p>
        <p align="justify"><font color="black">&Agrave; preuve qu'autrefois
                on parlait de Paris et de sa banlieue. Il se peut qu'&agrave; Paris,
                quand vous apostrophez un chauffeur de taxi, le mot soit encore
      employ&eacute; pour ce vague dehors circulaire au-del&agrave; du boulevard
      p&eacute;riph&eacute;rique
      qui est une s&eacute;paration mat&eacute;rielle d'&eacute;vidence. Mais
      quand on est l&agrave;, dans ces villes, le d&eacute;placement mental est
      imm&eacute;diat
      : il n'y a plus de centre que l&agrave; o&ugrave;, vous &ecirc;tes, vous
      m&ecirc;me.
      Donc un centre qui ne s'exprime que par rapport &agrave; son locuteur imm&eacute;diat
      : est centre de la ville le lieu depuis lequel je parle. On pourrait r&eacute;torquer
      que la nuance est de peu : elle est fondamentale, parce qu'elle inclut
      celui qui le nomme dans la d&eacute;finition m&ecirc;me du territoire,
      et l'autonomie que conquiert chaque parcelle de lui-m&ecirc;me, qui devient
      ind&eacute;pendante
      de toutes autres dans les rapports qui s'y organisent d'individu &agrave; individu,
      parmi ceux qui dans un instant sont dans ce lieu.</font></p>
        <p align="justify"><font color="black">Dans les textes qu'eux
        ils &eacute;crivent, eux qui ici vivent, sont
                  n&eacute;s ici, les phrases pourtant sont model&eacute;es d'apr&egrave;s
                  cette continuit&eacute; et cette profusion, t&eacute;moignent
                  de cet &eacute;trange
                  surgissement du r&eacute;el proche, quand il ne demande rien &agrave; personne,
                  comme &agrave; Clichy-sous-Bois :<br>
          <em>Tu es
                 dans la voiture, tu regardes le paysage : un jeune homme arrive et
                 t'offre une rose, et toi tu te dis dans ta t&ecirc;te : mais pourquoi
                  moi ? Tu es dans une cabine t&eacute;l&eacute;phonique qui n'a pas
                  de t&eacute;l&eacute;phone. Un jeune homme arrive et te dit : Mais
                  tu es fou, tu vois pas qu'il n'y a pas&#133; Zut, j'ai oubli&eacute; le
                  mot ?<br>
          Ou bien,
         trois approches du paysage, &agrave; Bagnolet par Mina, Lionel et Vanessa
                  :<br>
          Le
        soir &agrave; minuit - la lune - paraboles - un grand b&acirc;timent
                  rouge et bleu - un parking - un grand muret - une moto d&eacute;soss&eacute;e
                  - une poubelle br&ucirc;l&eacute;e - un banc rouge - les buissons -
                  un banc rouge - l'herbe - un escalier - un grand mur - les chiens de
                  Lionel : Love et Souly - le sable - des enfants qui jouent - une table
                  de ping-pong - des lumi&egrave;res - Ali qui joue &agrave; la p&eacute;tanque
                  - Mina -<br>
          </em> Ou encore:<br>
          <em>De chez ma soeur, Tour Grise, douzi&egrave;me &eacute;tage - on voit
                  d'en haut - donc il y a plusieurs choses - il y a une rue juste devant
                  le b&acirc;timent - il y a un tout petit parking o&ugrave; les voitures
                  se garent - juste &agrave; c&ocirc;t&eacute; du parking il y a de l'herbe
                  et juste &agrave; c&ocirc;t&eacute; il y a une pente - une toute petite
                  pente qui monte un tout petit peu - apr&egrave;s il y a un autre b&acirc;timent
                  - la rue - il y a des poteaux sur le trottoir - il y a les bancs rouges
                  - la rue est longue, elle tourne, apr&egrave;s - un autre b&acirc;timent &agrave; c&ocirc;t&eacute; de
                  chez nous, mais pareil que l'autre - on voit le parking - apr&egrave;s
                  il y a un autre b&acirc;timent, mais pas pareil que nous - il est vert
                  - apr&egrave;s il y a un petit terrain de foot en b&eacute;ton - o&ugrave; sont
                  les cages c'est des petits murs - de l'autre c&ocirc;t&eacute; il y
                  a un grillage rouge - et il y a un tout petit b&acirc;timent - le m&ecirc;me
                  que le vert - o&ugrave; on voit le b&acirc;timent il y a de l'herbe
                  - apr&egrave;s l'herbe il y a comme un mur - un mur en bois - il y
                  a un trottoir au milieu des arbres - on voit tout au loin - on voit
                  les bus passer - on voit la Tour Eiffel - Lionel -<br>
          De ma fen&ecirc;tre je vois le p&eacute;riph&eacute;rique - l'autoroute
                  - et beaucoup de paysage - un paysage o&ugrave; il y a beaucoup de
                  monde qui habite - dans le fond du paysage on dirait la mer - parce
                  que c'est bleu - c'est le fond des paysans - et puis il y a le coucher
                  du soleil - Vanessa<br>
          </em> Ou Bobigny,
                 selon le trajet de Caroline :<br>
          <em>C'est
                une petite maison o&ugrave; habite une vieille dame non aimable. Devant
                  ses fen&ecirc;tres il y a plein de nains de jardin et des pots en terre
                  cuite vides. Je me souviens d'une gamelle de vieilles nouilles (s&ucirc;rement
                  pour un chien), c'est une maison voisine du coll&egrave;ge.<br>
          Le parking. Je me souviens qu'un jour, je rentrais de Carrefour avec
          ma m&egrave;re et il faisait compl&egrave;tement noir et nous devions
                  ranger la voiture, on ne voyait pas &agrave; un m&egrave;tre devant
                  nous. Nous avons failli ne pas remonter, si ma m&egrave;re n'avait
                  pas eu son briquet.<br>
&Agrave; l'arr&ecirc;t de bus. &Agrave; cet arr&ecirc;t j'attendais le 615B et
        je l'ai vu arriver, un contr&ocirc;leur est mont&eacute; dans le bus, d&eacute;j&agrave; il
        paraissait joyeux mais je ne savais pas qu'il allait redescendre du bus en sautant
        et qu'en passant &agrave; c&ocirc;t&eacute; de moi il allait m'attraper la jambe
        en me disant : - Je suis heureux!<br>
        L'incendie. Je me souviens d'une nuit o&ugrave; mon parking a br&ucirc;l&eacute;.
                  Je revois encore la fum&eacute;e qui entrait dans l'appartement par
                  les bouches d'a&eacute;ration et dans la cage d'escalier quand il a
                  fallu descendre pour &eacute;vacuer l'immeuble j'ai eu tr&egrave;s
                  peur.<br>
          </em> Bobigny
                  toujours, mais selon les trajets de Christophe :<br>
          <em>Quand
                je pars de chez moi : pour aller &agrave; l'&eacute;cole je passe devant
                  la cit&eacute; de l'Abreuvoir vers 7h30. La cit&eacute; n'est pas encore
                  anim&eacute;e et c'est triste. Mais quand la cit&eacute; commence &agrave; s'illuminer
                  les personnes &acirc;g&eacute;es parlent entre elles, les petits jouent,
                  les grands cherchent quoi faire comme autres b&ecirc;tises et nous
                  les plus jeunes on les regarde.<br>
          Quand je d&eacute;passe la cit&eacute; : je rentre dans un grand terrain
                  de foot o&ugrave; il y a du sable, c'est tr&egrave;s sombre. Je n'aime
                  pas trop cet endroit parce qu'il y a beaucoup d'&eacute;v&eacute;nements
                  qui se sont pass&eacute;s, des bagarres.<br>
          Au bout de ma rue : il y a deux grands poteaux o&ugrave; on peut s'asseoir.
                  Et l&agrave;, quand je suis seul, j'appelle des copains et on discute
                  de choses et d'autres jusqu'&agrave; 11h du soir. Les gens du voisinage
                  nous espionnent et se demandent qu'est-ce qu'on pr&eacute;pare encore
          comme b&ecirc;tises.</em></font></p>
        <p align="justify"><font color="black">Ce qu'il
            y aurait &agrave; examiner, c'est vraiment cette question : cette pr&eacute;sence
            ici des choses, nous &eacute;tonne-t-elle plus que la m&ecirc;me pr&eacute;sence
            partout ailleurs &agrave; cause du contexte, ou bien le contexte rench&eacute;rit-il
            sur les choses elles-m&ecirc;mes, les conduisant &agrave; cet exc&egrave;s
            dans la pr&eacute;sence, qui parfois nous rendrait muets, tellement
            nous sommes r&eacute;duits &agrave; l'incapacit&eacute; de d&eacute;crire,
            de faire que les mots collent &agrave; ce qu'on a l&agrave; devant
            les yeux ? Ainsi, pour rester &agrave; Clichy-sous-Bois, de ce lac
            sombre et vert d'o&ugrave; s'entend encore le grondement de la nationale,
            o&ugrave; des hommes au ralenti attendent sur des si&egrave;ges pliants
            que mordent &agrave; leurs lignes des poissons comme d'un autre monde,
            des poissons g&eacute;ants qu'on photographie et puis rel&acirc;che
            pour qu'ils grossissent encore (&agrave; la petite buvette en plein
            air les photos sont expos&eacute;es : et si, &agrave; s'asseoir sur
            les chaises plastiques de la buvette en plein vent, c'&eacute;tait
            s'inscrire dans un autre temps que ceux-l&agrave; cherchaient ? Ainsi &agrave; Bobigny
            (je ne sais pas son &eacute;tat aujourd'hui) la tour de la SET, au-dessus
            de l'usine sans fen&ecirc;tres ni portes sept &eacute;tages d'anciens
            bureaux, des trous &agrave; l'air libre sur le paysage g&eacute;ant &agrave; mesure
            qu'on s'&eacute;l&egrave;ve, et tout en haut l'appartement du directeur.
            Et dans les labyrinthe des ateliers et des cours dont il ne reste que
            la coquille de ciment, comment s'impose l'id&eacute;e de ruine moderne
            : le gigantisme t&eacute;moignant d'une confiance exag&eacute;r&eacute;e
            des hommes dans la solidit&eacute; de leur propre soci&eacute;t&eacute;,
            et que nous n'en serions pas gu&eacute;ri.<br>
      </font><font color="black"></font>                   </p></td>
    </tr>
  </table>

  <table width="720" border="0" align="center" cellpadding="36" cellspacing="0" bgcolor="white">
    <tr>
      <td width="98%">
        <p align="justify"><span class="Style4"><font color="black"><csobj w="340" h="278" t="Button"><a href="../Images/ssd03.jpg" onMouseOver="return CSIShow(/*CMP*/'button3',1)" onMouseOut="return CSIShow(/*CMP*/'button3',0)" onClick="return CSButtonReturn()"><img src="../Images/ssd03b.jpg" width="340" height="278" name="button3" border="0"></a></csobj><csobj w="340" h="274" t="Button"><a href="../Images/ssd07.jpg" onMouseOver="return CSIShow(/*CMP*/'button4',1)" onMouseOut="return CSIShow(/*CMP*/'button4',0)" onClick="return CSButtonReturn()"><img src="../Images/ssd07b.jpg" width="340" height="274" name="button4" border="0"></a></csobj>Tout
                cela donc pour souligner seulement l'obstacle, et comment ici
                il est aussi exag&eacute;r&eacute; que l'histoire et la concentration.
                Et tout aussi bien, comme dans ces acc&eacute;l&eacute;rateurs &agrave; particule,
                la concentration m&ecirc;me ouvrant &agrave; d'autres possibles,
                parce qu'on peut d&eacute;molir et refaire, parce qu'on peut &eacute;largir
                ou remodeler, et que cela reste toujours la ville. Dans cette
                petite salle d'&eacute;cole o&ugrave; nous sommes pour ce colloque, &agrave; Neuilly-sur-Marne,
                le vendredi 29 septembre 2000 vers 11h du matin, une solide empoignade
                entre un urbaniste, un sp&eacute;cialiste du paysage urbain,
                un repr&eacute;sentant du service espaces verts au conseil g&eacute;n&eacute;ral
                et un &eacute;lu d'une commune limitrophe : on a agrandi le parc
                de la Courneuve, il p&egrave;se d&eacute;sormais quatre cents
                hectares. Et dans la t&ecirc;te nous en avons tous quelque image
                : par exemple cette photographie d'une campagne immense, et au
                bout de la campagne un immeuble, ou par exemple cette route qui
                pour mener &agrave; Dugny nous fait passer derri&egrave;re de
                l&agrave; o&ugrave; le parc s'agrandit, et c'est une noria de
                bulldozers charriant et &eacute;levant la montagne haute et noire
                des r&eacute;sidus de d&eacute;chets et d&eacute;blais par quoi
                le parc encore s'agrandit, faisant air, relief et lumi&egrave;re
                du rebut massif de la ville. Quand on entre dans le parc, on
                peut y courir, se promener, observer des oiseaux. Mais au risque
                que le parc devienne forteresse &eacute;tanche : il a repouss&eacute; les
                routes alentour, qui du coup se sont renforc&eacute;es, sont
                une suite compliqu&eacute;e d'&eacute;changeurs et de ronds-points
                isolant le parc des villes qu'il a&egrave;re. Quand on le contourne
                en voiture on perd sa boussole, dit quelqu'un, et puis o&ugrave; laisser
                la voiture pour entrer dans le parc devient difficile : alors
                tout ce qui autrefois (autrefois c'est il y a vingt ans) pouvait
                sembler dans la lecture d'une carte un travail de permanence,
                la premi&egrave;re base d'une approche, devient mouvant. Les
                villes se construisaient sur des points de passage ou de franchissement,
                les poumons verts qui s'y sont constitu&eacute;s le furent parce
                que le plaisir des uns, des rois ou des patrons d'usine, devait
                pr&eacute;cis&eacute;ment rester &eacute;tanche au regard de
                ceux qui le leur en permettaient l'existence. Et voil&agrave; six
                minutes de bonne empoignade dans un colloque : c'est le probl&egrave;me
          tout neuf et tout arm&eacute; qui surgit.</font></span></p>
        <p align="justify"><span class="Style4"><font color="black">Histoire
              d'un poumon vert bien plus petit, et du myst&egrave;re qui
            s'y rattache, que le plus grand parc ne saura refaire, par C&eacute;dric,
            qui &eacute;crivit cela il y a quatre ans &agrave; Villepinte, en
            cinqui&egrave;me
            au coll&egrave;ge Fran&ccedil;oise-Dolto (lequel n'avait pas encore
            le droit de s'appeler ainsi, parce que cela faisait moins de cinq
            ans que Dolto avait disparu : complexe est l'onomastique de Seine
            Saint-Denis, qui permet qu'une biblioth&egrave;que s'appelle Saint-John
            Perse &agrave; Aubervilliers
            pour six autres qui n'auront droit &agrave; s'appeler qu'Elsa-Triolet)
        :</font></span></p>
        <p align="justify"><span class="Style4"><font color="black">Quand je
              suis arriv&eacute; dans ce rond-point j'ai vu un grand
              arbre fleuri, j'ai tout de suite compris que je serai souvent ici.
              En effet ce rond-point avec au nord une petite butte et des buissons,
              au sud ce fameux arbre et des buissons, et ailleurs de l'herbe.
              Je revenais souvent dans ce rond-point jouer avec mes meilleurs
              copains. A la description ce rond-point ne para&icirc;t pas extraordinaire,
              mais pour moi ce rond-point est extraordinaire. Je repense aux
              jours de joie que j'ai v&eacute;cus dans ce rond-point. Tous les
              jours j'y avais rendez-vous avec mes copains pour jouer au football, &agrave; cache-cache.
              J'avais une tr&egrave;s bonne cachette : je me cachais sous un
              des buissons que j'avais moi-m&ecirc;me surnomm&eacute; &quot; l'igloo &quot;.
              Je me souviens m&ecirc;me d'un jour o&ugrave; je suis rentr&eacute; en
              pleurant car j'avais perdu mon ballon. Ma m&egrave;re m'avait consol&eacute; en
        me disant qu'elle m'en ach&egrave;terait un autre.</font></span></p>
        <p align="justify"><span class="Style4"><font color="black">Et c'est
              pareil sans doute de ces migrations int&eacute;rieures, avec des
              points d'absorption et des diluements. Tout cela se fait comme
              les bouchons d'autoroute, en commen&ccedil;ant
                          par des petits signes individuels, et puis leur accumulation
                          produit effet chaotique. Points d'absorption : les
              cit&eacute;s,
                          encore, et justement. Et &ccedil;a revenait dans chaque
                          discussion s&eacute;par&eacute;e du colloque : bien
                          s&ucirc;r
                          les villes ni le d&eacute;partement ne sont responsables,
                          qu'on les leur ait impos&eacute;es. La collectivit&eacute;, &agrave; &eacute;chelle
                          plus large, repoussant jusque-l&agrave; ceux qu'elle
                          voulait rel&eacute;guer, et comment avoir ici un rapport
                          humain et social qui ne s'&eacute;tablisse pas sur
                          la rel&eacute;gation,
                          quand c'est cela qui en a organis&eacute; la forme
                          mat&eacute;rielle
                          : et c'est les grandes fa&ccedil;ades &agrave; balcons,
                          du linge et des v&eacute;los sur les balcons, de pauvres
                          rideaux disparates aux fen&ecirc;tres superpos&eacute;es
                          des cuisines, et ces mat&eacute;riaux de peu qui se
                          d&eacute;lavent
                          et gondolent. Lames plant&eacute;es droit dans le dos
                          de la terre, disait bien plus t&ocirc;t Rainer Maria
                          Rilke, et quoi en faire ? Tous les clich&eacute;s qui
                          s'attachent au mot cit&eacute; sont ici des images
                          r&eacute;elles
                          : une carcasse de voiture noircie, des empilements
                          de vieilles caravanes, ou ces d&eacute;p&ocirc;ts de
                          monstres, parce que ce qu'on ach&egrave;te dans les
                          entrep&ocirc;ts &agrave; enseignes
                          douteuses qui bordent les nationales coupant le neuf
                          trois sont des objets, canap&eacute;s ou lits ou t&eacute;l&eacute;, &agrave; dur&eacute;e
                          de vie limit&eacute;e et qu'il faut remettre dans un
                          cycle, comme les immeubles eux-m&ecirc;mes on les remettra
                          dans un cycle. On &eacute;tait fier, il y a vingt ans,
                          de projeter sur le b&eacute;ton notre id&eacute;e plus
                          ancienne de permanence, pour l&agrave; o&ugrave; on
                          vit, l&agrave; o&ugrave; on grandit
                          : l&agrave; o&ugrave; on installe fondation familiale.
                          On rajoutait aux premiers pavillons locatifs des ann&eacute;es
                          30 (le neuf trois, c'est aussi ces curieuses cit&eacute;s-jardin
                          du Pr&eacute; Saint-Gervais ou de Drancy) comme aux
                          premiers immeubles des ann&eacute;es 50 des salles
                          de bain et des balcons : on accepte l'id&eacute;e maintenant
                          de d&eacute;molir,
                          et sans doute il n'y a rien d'autre &agrave; faire,
                          et m&ecirc;me
                          l&agrave; o&ugrave; la question encore ne se pose pas,
                          comme &agrave; Karl-Marx,
                          Paul-&Eacute;luard ou Chemin-Vert &agrave; Bobigny,
                          est-ce que le mod&egrave;le, &agrave; force de buter
                          sur l'inad&eacute;quation
                          globale, pourrait y &eacute;chapper ? Mais du coup
                          c'est l'id&eacute;e de fondation qui ne trouve pas
                          terreau. Quand on passe des 3000 d'Aulnay &agrave; une
                          r&eacute;sidence
                          plus coquette de Villepinte, on a l'impression d'avoir &eacute;chapp&eacute; au
                          plus grave des destins possibles. Et Villepinte en
                          porte la marque, ville faite d'&icirc;lots plant&eacute;s
                          dans du vert, mais autour du vert des grillages, et
                          les rues des alignements de ces grillages encore neufs, &eacute;coles
        et coll&egrave;ges compris. Disant :</font></span></p>
        <p align="justify"><span class="Style4"><font color="black">Clichy-sous-Bois,
                            au Bois-du-Temple, l&agrave; o&ugrave; j'ai habit&eacute; quand
                  j'&eacute;tais toute petite, mais le probl&egrave;me c'est que
                  je ne m'en rappelle plus du tout, c'est seulement mes parents
                  qui me l'ont dit.<br>
          Avant d'ajouter, de toute la force de ses treize ans :<br>
          <em>Villepinte, car j'y ai fait ma vie.<br>
          Inventaire dress&eacute; par Angelio,
                            en cinqui&egrave;me &agrave; Villepinte, des lieux
                            qui pour lui comptent :<br>
          Sur les tribunes du stade. Mon ancienne cit&eacute; aux
                            3000. Au Leclerc, avoir achet&eacute; 2 bouteilles de jus
                            avec mon meilleur ami. Ma vie sentimentale &agrave; Sevran.
                            L'endroit o&ugrave; je fais mon sport (boxe tha&iuml;). Le
                            premier jour o&ugrave; j'ai conduit mon scooter.<br>
          Et &agrave; Villepinte encore cette &eacute;trange
                            notion, &agrave; la fin d'une telle phrase, d'&ecirc;tre
                            au centre de gravit&eacute; de l'univers :<br>
          Les bancs. L&agrave; o&ugrave; il y a eu toutes mes &eacute;motions,
                            mes premi&egrave;res grandes discussions, mon banc,
                            celui qui m'appartient, celui o&ugrave; je suis tout
                            seul comme &agrave; deux.
                            Cette &eacute;motion je la d&eacute;gage de tout
                            mon &ecirc;tre.
        Fouad.</em></font></span></p>
        <p align="justify"><span class="Style4"><font color="black">Je me souviens des 4000 de la Courneuve il
                              y a dix ans, et ce que c'est que d'y marcher maintenant.
                              En classe de premi&egrave;re,
                    Khaled employait encore le mot banlieue :<br>
                    <em>Dix-sept ans parisiens paraissent beaucoup
                    plus courts que dix-sept ans courneuviens. Vous me direz
                    qu'&eacute;chapper &agrave; la
                              banlieue n'est pas si difficile : sept minutes de RER bleu
                              blanc et rouge et tu es &agrave; Paris mais tu
                              y habites, elle ne te quitte pas cette banlieu</em>e grise travers&eacute;e
                              par ce bleu, ce blanc et ce rouge&#133; Tu vis, mais seulement
                              y vivre sans rien d'autre.<br>
          J'ai revu Khaled r&eacute;guli&egrave;rement,
                              ces dix ans. Rare qu'un atelier d'&eacute;criture ne laisse
                              pas ainsi apr&egrave;s lui quelques sillages avec permanence.
                              Il vit toujours &agrave; la Courneuve, il a fait une ma&icirc;trise
                              et peut-&ecirc;tre m&ecirc;me un DEA, et il s'occupe d'accompagnement
                              de jeunes scolaires. &Agrave; cause de ce sans rien d'autre
                              ? Rencontre avec des coll&eacute;giens &agrave; la m&eacute;diath&egrave;que
                              John-Lennon, en plein 4000, il y a trois ans (ils avaient
                              accueilli dans leur classe, trois mois durant, Albert Jacquard,
                              et avec St&eacute;phane Gatti on les filmait racontant l'exp&eacute;rience)
                              : s'il n'y a plus le mot banlieue, est-ce qu'il reste la
                              chance du DEA ?<br>
                              <em>la violence / il y a la haine
                              entre les gens aussi, il y a des gens qui sont
                              bien, mais il y a des gens on ne peut pas expliquer
                              leur comportement / &agrave; part de &ccedil;a,
                              dans la classe oui, mais quand on sort de la classe c'est
                              diff&eacute;rent / quand on est dans la classe on pense &agrave; notre
                              avenir, on travaille / mais quand on sort de la classe on
                              y pense plus &agrave; l'avenir / on se dit on a toujours &eacute;t&eacute; dans
                              la cit&eacute;, ben on restera toujours ici / on nous a toujours
                              laiss&eacute;s dans un coin, alors on y pense plus / j'ai
                              toujours v&eacute;cu ici / je peux pas dire que j'aime pas,
                              puisqu'il n'y a qu'ici que j'ai v&eacute;cu, il n'y a que &ccedil;a
                              que je connais comme lieu / ma chambre, et c'est tout / en
                              bas / je descends en bas du b&acirc;timent, je reste en bas
                              / sinon il y a des autres lieux bien, il y a un grand parc,
                              il y a &ccedil;a / en bas / des copines de la classe, des
                              autres classes, des copines qu'habitent ici / on parle d'abord
                              de l'&eacute;cole puis on parle / de tout de rien<br>
                              </em>          Alors inventer la ville, r&eacute;inventer,
                              bien s&ucirc;r. Mais quel poids dresser d'abord contre la
                              rel&eacute;gation, pour conjurer l'h&eacute;ritage ? Comme
                              s'il y avait &agrave; payer toujours la dette des autres,
                              mais qu'en ressasser l'argument &eacute;tait encore un cadeau
                              de plus &agrave; l'h&eacute;ritage, &agrave; cette rel&eacute;gation
                              m&ecirc;me.<br>
      </font></span> </p></td>
    </tr>
  </table>

  <table width="720" border="0" align="center" cellpadding="36" cellspacing="0" bgcolor="white">
    <tr>
      <td width="98%" class="Style4">
        <p align="justify"><font color="black"><span class="texte3"><csobj w="340" h="268" t="Button"><a href="../Images/ssd01.jpg" onMouseOver="return CSIShow(/*CMP*/'button5',1)" onMouseOut="return CSIShow(/*CMP*/'button5',0)" onClick="return CSButtonReturn()"><img src="../Images/ssd01b.jpg" width="340" height="268" name="button5" border="0"></a></csobj><csobj w="340" h="272" t="Button"><a href="../Images/ssd02.jpg" onMouseOver="return CSIShow(/*CMP*/'button6',1)" onMouseOut="return CSIShow(/*CMP*/'button6',0)" onClick="return CSButtonReturn()"><img src="../Images/ssd02b.jpg" width="340" height="272" name="button6" border="0"></a></csobj></span></font></p>
        <p align="justify"><font color="black"><span class="texte3"><csobj w="340" h="272" t="Button"></csobj></span><span class="texte1">Il
              y a ainsi de lentes migrations comme par porosit&eacute;, migrations
                  courtes, qui font passer les familles, et l'&eacute;clatement
                  lent des familles, de la premi&egrave;re couronne &agrave; celles
                  qu'on atteint par RER, et qui vous disent encore, avec un ton
                  d'&eacute;vidence, l&agrave; &agrave; Aulnay ou Villepinte : &quot; Nous
                  on est bagnoletais &quot;, et puis ces autres migrations, celles
                  par quoi une population simplement en remplace une autre : la
                  ville, alors, est-elle la m&ecirc;me ? Vers 1980, pour rejoindre
                  l'universit&eacute; encore quasi neuve de Paris VIII, qu'&agrave; Saint-Denis
                  on appelait encore Vincennes, on quittait le m&eacute;tro &agrave; porte
                  Saint-Denis et on prenait un bus, ou bien, plut&ocirc;t qu'attendre,
                  on traversait &agrave; pied le vieux centre-ville : les d&eacute;molitions
                  m'&eacute;merveillaient. Non pas pour un go&ucirc;t morbide particulier,
                  mais plut&ocirc;t pour cette peau vivante de l'histoire qui s'exhibait
                  soudain &agrave; nu dans sa fragilit&eacute;, presque un geste
                  de tendresse, un ultime ne m'oubliez pas alors que les papiers
                  peints, les traces encore nettes des lavabos et des conduits
                  de chemin&eacute;e, ou ces vieilles maisons serr&eacute;es dont
                  la fa&ccedil;ade manquait alors que toutes les petites cases
                  de l'int&eacute;rieur &eacute;taient encore l&agrave; en l'air,
                  s'effondraient d'une semaine &agrave; l'autre, inexorablement,
                  en tas indiff&eacute;renci&eacute;s de gravats blanch&acirc;tres.
                  Cela m'&eacute;merveillait aussi &agrave; cause du nom, rue Auguste-Blanqui,
                  rue Armand-Barb&egrave;s, et comme c'&eacute;tait les mois o&ugrave; &eacute;crire
                  devenait ma pr&eacute;occupation principale, plut&ocirc;t que
                  rejoindre le cours de philo de Lyotard ou Deleuze, je restais
                  l&agrave; plant&eacute; avec mon carnet, &agrave; d&eacute;crire.
                  C'est cela aussi, l'&eacute;tranget&eacute; du neuf trois, et
                  sans doute part de sa r&eacute;sistance, que dans ces plaques
                  comme infiniment d&eacute;roul&eacute;e de ciment et de routes,
                  si on porte le microscope, on aper&ccedil;oive Didier Daeninckx
                  revenant chez lui &agrave; Auber avec sa poign&eacute;e de journaux
                  du matin sous le bras, et, si les deux philosophes pr&eacute;c&eacute;demment
                  cit&eacute;s sont disparus, ils sont enseign&eacute; l&agrave;, &agrave; Saint-Denis,
                  jusqu'au bout. Des b&acirc;timents neufs, o&ugrave; r&eacute;guli&egrave;rement
                  je me perds quand je les traverse, ont reconstitu&eacute; &agrave; Saint-Denis
                  un centre-ville, et sans doute c'est toute une nouvelle diversit&eacute; de
                  visages qui y trouve son compte : anonymement Dominique Grandmont,
                  po&egrave;te, grand traducteur, vit l&agrave;, et anonymement
                  Daniel Jeanneteau, un de nos plus impressionnants sc&eacute;nographes,
                  comme anonymement Nicolas Frize, compositeur, ou Marc Pataut,
                  photographe, et encore untel et untel (et bien souvent ces
                  camarades de pays en butte &agrave; l'oppression, accueillis ici pour travailler).
                  Pareil &agrave; Montreuil, o&ugrave; on sort souvent du m&eacute;tro, &agrave; Croix-de-Chavaux,
                  s'il s'agit de rejoindre le Centre de Promotion du Livre de Jeunesse,
                  la Fondation 93, ou La Parole Errante des Gatti, qui y ont fond&eacute; leur
                  maison de l'Arbre : des rues qui vivent, des gens qui vous regardent.
                  Et si on entre dans la librairie Folies d'Encre, ce n'est pas
                  pour saluer le libraire, Jean-Marie Ozanne (il est toujours en
                  r&eacute;union quelque part, ou &agrave; donner &agrave; Villetaneuse
                  des cours sur les m&eacute;tiers du livre), mais parce que le
                  choix des livres dans les rayons justement dialogue peut-&ecirc;tre
                  plus qu'ailleurs avec cela, qui nous entoure, cette peau vivante
                  d'un monde en permanente r&eacute;fection et interrogation. Et
                  pourtant, &agrave; Noisy-le-Sec, ce jeudi apr&egrave;s-midi,
                  c'est &ccedil;a la question : qu'est-ce qui, dans nos villes,
                  ici, produit &agrave; distance une telle r&eacute;sistance ?
                  L'image des &eacute;coles ? L'ombre des grandes cit&eacute;s
                  que pourtant, &agrave; trois rues de distance, on ignore, tant
                  le principe de s&eacute;gr&eacute;gation produit lui-m&ecirc;me
            ses propres antidotes ?</span></font></p>
        <p align="justify" class="texte1"><font color="black">Question
              sym&eacute;trique lorsqu'il s'agit
                  du temps de la ville : quand les contraintes s'aggravent en
              disloquant un peu plus ce qui &eacute;tait
            le temps commun, c'est indissociablement un mouvement en avant de
              la ville, la grande ville qui bouge, allume ses lumi&egrave;res
              et ouvre ses portes &agrave; toutes heures. Des gens sont immerg&eacute;s
              dans ces processus, et c'est naturel que la ville les y accompagne.
              Mais au risque de multiplier encore plus l'effet de d&eacute;structuration
            du temps : &agrave; Noisy-le-Sec, o&ugrave; on centralise les &eacute;quipements
            et on met &agrave; disposition des gens une galerie d'art contemporain,
            on voudrait ouvrir la m&eacute;diath&egrave;que le dimanche, est-ce
            une solution ? Les grands entrep&ocirc;ts d'entre Villepinte et Garonor,
            dont on voit au dimanche les parkings remplis de voitures par dizaines,
            est-ce que ce d&eacute;placement du temps collectif n'est pas ajouter
            encore &agrave; l'ali&eacute;nation marchande ? On a ces textes de
            lyc&eacute;ens, &agrave; Clichy, Villepinte, Bobigny ou Bagnolet,
            pour qui la grande sortie familiale du dimanche c'est d'aller voir
            trop souvent les belles choses &agrave; vendre. Et qu'il soit pourtant
            l&eacute;gitime
            de trouver un autobus ou un train dans la nuit, une cr&egrave;che
            ouverte &agrave; pas
            d'heure, de ces &eacute;piceries aussi tristes que dans les rues
            de Tokyo, ouvertes &agrave; trois heures du matin, une employ&eacute;e
            qui b&acirc;ille pour vous servir ? En Italie on ouvre donc, dans
            les villes, des Bureaux du temps : en faudra-t-il bient&ocirc;t ici
            ?</font></p>
        <p align="justify" class="texte1"><font color="black">Discussion
              parall&egrave;le sur ces permanents d&eacute;placements,
              cette exigence de mobilit&eacute; qui fait qu'&agrave; mesure qu'on
              gagne en mobilit&eacute; on s'&eacute;loigne encore plus et que
              le g&acirc;chis demeure, et ces incompatibilit&eacute;s neuves,
              entre le lieu o&ugrave; on vit et le lieu o&ugrave; on travaille.
              Et le havre que cela peut &ecirc;tre, pourtant, ces lieux o&ugrave; en
              Seine Saint-Denis on travaille, dans les salles de profs des coll&egrave;ges
              et lyc&eacute;es,
              dans ce qu'on sait de l'attention, de l'engagement. Quelquefois
              on ne sait plus rien de ce qu'il faut faire. Ici, on apprenait
              qu'il est bon et n&eacute;cessaire de ne pas trop savoir d'avance
              comment penser. Ce que nous apprend la r&eacute;alit&eacute; de
              chaque jour, et qui fait qu'ici on en a besoin comme d'un poumon,
              si tout y est plus aigu, si tout y est plus urgent.</font></p>
        <p align="justify" class="texte1"><font color="black">Construire.
                Savoir que les formes et volumes qu'on projette ne naissent pas
                de rien, mais d'une culture d&eacute;j&agrave; faite, de pratiques &eacute;tablies
                ant&eacute;rieurement de la ville. Allez voir le beau sch&eacute;ma
                de Bobigny, o&ugrave; toute la circulation devait &ecirc;tre pi&eacute;tonni&egrave;re,
                chaque cit&eacute; comme un &icirc;lot ind&eacute;pendant avec
                sa boulangerie et son caf&eacute;, et au sous-sol les parkings
                et les poubelles. Des passerelles permettant, niveau dalle, l'&eacute;change
                partout dans la ville. Les boutiques des dalles ont l'une apr&egrave;s
                l'autre ferm&eacute;,
                on marche &agrave; pied niveau sous-sol, on ne gare pas sa voiture
                dans les parkings qui restent d&eacute;serts, et si on a refait
                une des cit&eacute;s, avec peinture rose verte et interphones,
                les autres semblent, quand on traverse, pencher dangereusement
                dans le ciel. Une autre Bobigny s'est construite, irrigu&eacute;e
                par le m&eacute;tro
                et le tramway, &agrave; c&ocirc;t&eacute; de l'ancien bastion d&eacute;fendu
                par ses chicanes de ciment, Karl-Marx, Chemin-Vert, Paul-&Eacute;luard,
                qu'on abandonne &agrave; leur sch&eacute;ma caduque, la mairie
                solitaire au devant. Et sur la place Dashiell-Hamett de la biblioth&egrave;que, &agrave; cinquante
                m&egrave;tres de l&agrave;, devant la cr&egrave;che, on vient jouer &agrave; la
                p&eacute;tanque comme sur une place de village.</font></p>
        <p align="justify" class="texte1"><font color="black">Jean-Michel
                Payet, d&eacute;finissant la notion de paysage : &quot; Ce
                qui est vu &agrave; hauteur d'homme, et inclut le regard de celui
                qui l'observe : donc une approche qui s'oppose &agrave; l'urbanisme
                traditionnel, de plans, de regard ext&eacute;rieur &agrave; l'objet
                observ&eacute;. Les territoires du 93 ne sont consid&eacute;r&eacute;s
                comme dignes d'&ecirc;tre regard&eacute;s que depuis tr&egrave;s
                r&eacute;cemment. Des paysages qui sont des r&eacute;sultantes,
                habitat, autoroutes : des collages non concert&eacute;s. Non
                pas un projet, mais des cons&eacute;quence. Alors comment prendre
                ces ensembles et les constituer en paysage ? &quot; </font></p>
        <p align="justify" class="texte1"><font color="black">Laurent
                Salomon, paysagiste, sur la superposition dans nos repr&eacute;sentations
                de l'id&eacute;e traditionnelle de ville et des mod&egrave;les
                qui surgissent au pr&eacute;sent : &quot; La
                repr&eacute;sentation de la ville contemporaine surgit plut&ocirc;t
                l&agrave; o&ugrave; la ville n'existait pas. Il y a concurrence
                entre l'image de la ville ancienne et l'image de la ville contemporaine,
                et ce n'est pas au b&eacute;n&eacute;fice de la ville contemporaine.
                Maintenant, la progression territoriale de la partie urbanis&eacute;e
                tend &agrave; se rejoindre partout, et le mod&egrave;le d'une
                ville nomade, identifi&eacute;e, se heurte &agrave; ce tissu
                continu, cr&eacute;ant un malentendu avec ce mod&egrave;le urbain
                issu d'un dispositif simple. &quot; </font></p>
        <p align="justify" class="texte1"><font color="black">Michel
                P&eacute;na, paysagiste : &quot; La
                notion de paysage urbain est tr&egrave;s r&eacute;cente. Mais
                la notion de paysage naturel est tout aussi historicis&eacute;e.
                Ce qui est neuf, c'est que le regard qui &eacute;tait port&eacute; sur
                le paysage naturel veut &ecirc;tre aujourd'hui port&eacute; sur
                la ville. Avant on parlait des lieux, mais pas globalement :
                une rue, une place. Il y a eu vacance dans l'architecture de
                la ville, qui n'a pas pris en compte de mod&egrave;le global,
                d'o&ugrave; l'intervention paysagiste. On a eu de nouveaux r&ecirc;ves
                sur la ville, parce que notre rapport &agrave; la ville a chang&eacute;.
                Elle &eacute;tait lieu de protection, et la vision est devenue
                plus globalisante : on parle du bonheur &agrave; profiter de
                notre environnement. &quot; </font></p>
        <p align="justify" class="texte1"><font color="black">Questions
                de Michel Van Pra&euml;t, du mus&eacute;um d'histoire naturelle
                : &quot; La
                notion de paysage observ&eacute;, v&eacute;cu et construit, mais
                d'en haut, a &eacute;volu&eacute;. Le paysage doit &ecirc;tre
                observ&eacute; par ceux qui le vivent. Le paysage urbain devient
                un objectif complexe, qui s'appuie sur des m&eacute;moires diff&eacute;rentes.
                Au Japon, le concept si ancien du jardin a toujours &eacute;t&eacute; con&ccedil;u
                en fonction de celui qui va l'habiter : ici on commence seulement &agrave; se
                poser la question. Puis, est-ce qu'un paysage est per&ccedil;u
                spontan&eacute;ment ? Le d&eacute;finir par le mieux-&ecirc;tre,
                est-ce que &ccedil;a suffit ? Comment aider les gens &agrave; comprendre
                ? Il faut accepter aussi la m&eacute;moire, ne pas refuser le
                deuil du paysage ancien. &quot; </font></p>
        <p align="justify" class="texte1"><font color="black">Serge
                Renaudie, paysagiste : &quot; Nous
                voil&agrave; devant de nouvelles formes de relation entre groupes,
                d&eacute;termin&eacute;es par les termes de l'urbanisation. Le
                paysage, en tant que regard sur l'urbain, conduit notre intervention
                professionnelle vers des effets de beaut&eacute; &agrave; reconstruire.
                Le regard investi par le d&eacute;sir devient vecteur d'intervention
                sur la ville, bien au-del&agrave; du paysage. &quot; Serge Renaudie
                prend des exemples concrets de son intervention : &quot; Dans
                un quartier en difficult&eacute;, la difficult&eacute; &agrave; vivre
                va passer avant le paysage. Ensuite, un autre niveau, la difficult&eacute; &agrave; vivre
                collectivement. Quand on nous pose des questions d'am&eacute;nagement
                ext&eacute;rieur, la premi&egrave;re exigence c'est que l'ascenseur
                marche : l'ext&eacute;rieur commence &agrave; sa propre porte,
                et c'est &ccedil;a aussi, le paysage urbain. Une tour de deux
                cents logements, c'est un village avec une seule rue. On n'imaginerait
                pas &agrave; l'horizontale un obstacle comme ceux qui depuis
                trente ans sont le quotidien des grands ensembles. Il faut d&eacute;samorcer
                d'abord, patiemment, une &agrave; une, &agrave; l'&eacute;chelle
                de ce d&eacute;partement, les plus grosses difficult&eacute;s
                qu'il y a &agrave; vivre ensemble. C'est une cha&icirc;ne de
                fonctionnalit&eacute;s qui &eacute;largit &agrave; mesure l'&eacute;chelle
                : la vision du paysage, dans un quartier, c'est l'usage, et donc
                la hi&eacute;rarchisation de ces usages. C'est la relation &agrave; l'autre
                ou &agrave; moi-m&ecirc;me que je peux y d&eacute;velopper. &quot; </font></p>
        <p align="justify" class="texte1"><font color="black">Nicolas
                Frize, compositeur : &quot; Attention &agrave; ne
                pas penser le paysage comme paysage unique bas&eacute; sur l'oeil,
                qui prive des autres sensations. Le paysage sonore est aussi
                un enjeu d&egrave;s la conception : des murs s&eacute;parateurs
                et des murs porteurs phoniquement diff&eacute;rents. Cr&eacute;er
                des &icirc;lots qui sectionnent. Un paysage urbain, au niveau
                du son, prend une dimension symphonique : faire que cela devienne
                go&ucirc;t esth&eacute;tique et pas seulement exp&eacute;rimentation.
                L'existence in&eacute;luctablement sonore de l'existence, c'est
          par essence notre posture non pas contemplative, mais agissante. &quot;</font></p>
        <p align="justify" class="texte1"><font color="black">Lecture
                      du journal, ce soir, au terme de l'&eacute;criture de ce
                      texte, trois semaines apr&egrave;s le colloque &quot; Urbanit&eacute;s &quot;,
                      au retour de quelques jours &agrave; l'&eacute;tranger :
                      un article sur les violences polici&egrave;res lors d'arrestations
                      de mineurs, un article sur la saturation du tribunal de Bobigny,
                      et au Raincy des tracts qui mettent en garde la population
                      contre le c&ocirc;t&eacute; progressiste de la f&eacute;d&eacute;ration
                      de parents d'&eacute;l&egrave;ves&#133; On sait que c'est
                      encore comme &ccedil;a, que les changements ne se proclament
                      pas, et que la ville au jour le jour, pour ceux de Clichy-sous-Bois, &ccedil;a
                      peut-&ecirc;tre :<br>
                      <em>&Agrave; la Foresti&egrave;re, par ma fen&ecirc;tre. Il y a des cris, des jeunes
  en col&egrave;re qui coursent d'autres jeunes. Ils sont emport&eacute;s par
  un esprit de vengeance, ils se battent.<br>
  Au
                      Bosquet, il y a une embrouille. Les flics et les ados du
                      quartier. D'autres s'en m&ecirc;lent et prennent partie.
                      Il y a du bruit, beaucoup de bruit. Soudain, du balcon, quelqu'un
                      jette une machine &agrave; laver.<br>
                      </em>          Que le paysage urbain, pour eux, au jour le jour, c'est cela :<br>
                    <em>Une
                      aire de jeu &agrave; la Foresti&egrave;re. Encore un endroit
                      o&ugrave; il y a la mis&egrave;re : plus de toboggan, il
                      est cass&eacute;, encore une partie qui est d&eacute;labr&eacute;e.
                      Il n'y a plus de bancs, et un pilier couch&eacute; sur
                      son flanc.<br>
                      </em> Les &eacute;tranges &eacute;chapp&eacute;es
                      qu'on s'invente soi-m&ecirc;me :<br>
                    <em>Sur le toit de
          mon b&acirc;timent,
                      l'endroit dont j'ai toujours r&ecirc;v&eacute;, l'endroit
                      que j'ai toujours aim&eacute;.<br>
          Que lorsqu'on parle du temps qui passe, le temps tout ordinaire, c'est
          cela qu'on entend ;<br>
          Devant le hall du b&acirc;timent 8, mes copains et moi nous nous retrouvons
            pour parler. Terrain dans le bois, c'est super mais trop dangereux
            pour rester trop tard le soir, parce que les chiens sont trop dangereux.
            Tous les samedis, on se retrouve chez moi pour regarder un match
          sur Canal +.<br>
                      </em> Qu'on est soi-m&ecirc;me dans
                      ces contrastes, parfois jusqu'&agrave; la d&eacute;chirure
                      :<br>
          <em>Dans le bois pendant l'automne,
                      cette couverture de feuilles au sol et tous ces ch&acirc;taigniers,
                      dans le bois de Bondy. Les tags sur les murs des Bosquets
                      et tous ces bruits, ces ordures qui tra&icirc;nent et ces
                      jeunes qui ne respectent pas l'environnement.<br>
          </em> Ou encore et toujours ce qui
                     change du r&eacute;el parce qu'on y d&eacute;ambule la peau
                      noire, quand bien m&ecirc;me on a juste ses quinze ans
                      :<br>
                     <em>Je suis
                      all&eacute; &agrave; Aldi
                      avec ma soeur. Les gardes ont laiss&eacute; entrer ma soeur
                      mais pas moi, parce qu'on &eacute;tait deux. Je suis finalement
                      entr&eacute; lorsque ma soeur leur a dit que j'&eacute;tais
        son fr&egrave;re : c'est n'importe quoi.</em></font></p>
        <p align="justify" class="texte1"><font color="black">Mots que
              je recopie parce que les plus r&eacute;cemment &eacute;crits,
                        mais que les m&ecirc;mes
                        mots je n'ai cess&eacute; de les entendre, d'eux &agrave; qui
                        nous confions le monde qui vient, pour qu'il soit leur.
                        C'est de choses s&eacute;rieuses, dont on traitait ces
                        trois jours, parce que c'est les choses o&ugrave; on
                        a sa vie, o&ugrave; on
                        la construit. Et la conviction, si on vient ici, qu'on
                        fait ici ce travail, que c'est uniquement pour la certitude
                        que c'est eux qui nous apprennent. Que ce qu'on d&eacute;couvre
                        ici par eux, on ne saurait pas le trouver ailleurs, l&agrave; o&ugrave; le
                        monde ne s'est pas globalement fait ville, o&ugrave; la
                        ville ne s'est pas pouss&eacute;e &agrave; son propre
                        exc&egrave;s,
                        o&ugrave; cette fronti&egrave;re partout par quoi la
                        ville se d&eacute;fait et se refait en constitue un laboratoire
                        privil&eacute;gi&eacute;, aussi parce que le dialogue
                        est possible avec ceux qui arrivent sous le sigle opaque
                        d'organismes (CAUE, IAURIF, DDE, AFIT, ADUE, EREIS, GRET,
                        SCET et d'autres) dont on sait peu, et qui parlent de
                        politique &agrave; mettre
                        en partage, ou de l'avenir comme d&eacute;sir. On a parfois &eacute;t&eacute; &eacute;chaud&eacute;,
                        on a parfois d&ucirc; ravaler nos attentes : qu'un tel
                        dialogue soit propos&eacute;, toute cette journ&eacute;e &agrave; Neuilly-sur-Marne,
                        dans la &quot;Maison du temps libre&quot;, au bout des panneaux
                        indiquant &quot;Lieu agr&eacute;able&quot;, bien s&ucirc;r
                        qu'on est l&agrave;,
        et qu'on &eacute;coute nous aussi.</font></p>
        <p align="justify" class="texte1"><font color="black">On aimerait
              que ce qui s'est ici amorc&eacute; ne retombe pas, que
                ce qu'on a chacun gagn&eacute; par l'&eacute;coute, justement
                parce que c'&eacute;tait se mettre ensemble, disciplines qui
                sinon ne se croisent pas, et ceux qui d&eacute;cident qu'on fera
                ceci plut&ocirc;t
                que cela, laisse peut-&ecirc;tre l'embryon d'une rencontre ainsi
                transversale mais r&eacute;guli&egrave;re. Parce que r&eacute;guli&egrave;re
                est notre pr&eacute;sence ici, et trop unique la dette qu'on
                a &agrave; cette
                plaque profuse et complexe de r&eacute;alit&eacute; qu'ils disent
                le neuf trois : c'est ici, et pr&eacute;cis&eacute;ment &agrave; cause
                de l'obstacle, qu'on comprend peut-&ecirc;tre un peu mieux et
                soi-m&ecirc;me
                et le monde.</font></p>
        <p align="justify" class="texte1"><font color="black">C'est ainsi
              qu'on d&eacute;sapprend les id&eacute;es
                  simples et la t&acirc;che, n&eacute;cessaire, en est toujours &agrave; refaire.
                  M&ecirc;me
                  si, ici dans le neuf trois, ce qui devrait changer parfois semble
      trop immense, et pour cela m&ecirc;me justement.</font></p>
      <p align="justify"> <a href="../Images/ssd06.jpg" onMouseOver="return CSIShow(/*CMP*/'button7',1)" onMouseOut="return CSIShow(/*CMP*/'button7',0)" onClick="return CSButtonReturn()"><img src="../Images/ssd06b.jpg" width="340" height="270" name="button7" border="0"></a></p></td>
    </tr>
  </table>
</div>
<p></p>
<div align="center"> <csobj w="340" h="270" t="Button"></csobj></div>
<div align="right">
  <p><font face="Times" size="3"><b><a href="01_banlieue.html" class="zannonce">retour
          haut de page</a></b></font></p>
</div>
</body>
</html>
