<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Argenteuil, lyc&eacute;e professionnel</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#222222" link="#003399" vlink="#003399" alink="#003399">
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#003399">
  <tr>
    <td colspan="2"><p class="Titre48" >d&eacute;dicace neuf cinq argenteuil</p>
        <p class="titre40">un atelier d'&eacute;criture au lyc&eacute;e polyvalent Nadia et
          Fernand L&eacute;ger d'Argenteuil</p>
    </td>
  </tr>
  <tr>
    <td width="475" class="fondcouleur"><p>&nbsp;</p>
      <p align="right">&nbsp;</p></td>
    <td width="221" valign="bottom" class="titre3"><div align="right" class="fondcouleur">retour
        <a href="../index.html" class="lienfondcouleur">Carrefour des &eacute;critures</a></div>
    </td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="720" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr>
    <td width="6" rowspan="4" valign="top" background="../images/_barrebleue.jpg">&nbsp;</td>
    <td valign="top">&nbsp;</td>
    <td valign="top" class="texte1serre"><div align="right">retour <a href="index.html" class="texte1serre">sommaire 
        journal d'atelier</a></div></td>
  </tr>
  <tr> 
    <td width="415" valign="top"><div align="right" class="texte1serre"> 
        <p align="right" class="titre1">La routine, quoi</p>
        <p align="right" class="texte1serre">Vendredi 12 d&eacute;cembre, 1&egrave;re 
          s&eacute;ance. Apr&egrave;s lecture de quelques textes brefs de Kafka, 
          je montre et raconte son <em>Journal</em>. Nous parlons aussi de la 
          m&eacute;moire et du tri m&eacute;moriel, et je propose de remonter 
          le temps, jour par jour, sur l&#8217;espace d&#8217;une semaine, en 
          demandant d&#8217;isoler une image, un instant, qui ne se r&eacute;sout 
          pas &agrave; la r&eacute;p&eacute;tition ordinaire. S&#8217;interroger 
          sur la trace, et le noter avec bri&egrave;vet&eacute;. FB</p>
        <p align="right" class="titre1">&nbsp;</p>
      </div></td>
    <td width="263" valign="top"><p align="justify" class="texte1"><img src="../images/FL_01a.jpg" width="360" height="290"></p>
      </td>
  </tr>
  <tr> 
    <td colspan="2"><div align="center"><img src="../images/_barrebleue.jpg" width="680" height="2"></div></td>
  </tr>
  <tr> 
    <td colspan="2" valign="top" class="texte2"><p align="left" class="texte1"><span class="titrepage"><font color="#E70000">La 
        routine, quoi<br>
        </font> </span> &agrave; partir du <em>Journal</em> de Franz kafka, le 
        12 d&eacute;cembre 2003</p>
      <p align="right" class="texte1"><img src="../images/FL_01b.jpg" width="320" height="358"></p>
      <p align="left" class="texte1">&nbsp;</p>
      <p align="left" class="texte1"><span class="titre1">Jeudi<br>
        </span> <span class="titre2"> </span> <span class="titre1"> </span> J&#8217;ai 
        vu deux personnes se battre devant moi parce que l&#8217;autre lui avait 
        pris sa place de voiture. // J&#8217;ai cherch&eacute; un stage sous la 
        pluie froide. // Une copine m&#8217;a appel&eacute; et m&#8217;a racont&eacute; 
        que sa fille &acirc;g&eacute;e d&#8217;un mois avait saign&eacute; de 
        l&#8217;&#339;il j&#8217;ai eu des frissons. // Un de mes amis m&#8217;a 
        appel&eacute; pour avoir des nouvelles &ccedil;a m&#8217;a fait tr&egrave;s 
        plaisir. // J&#8217;ai essay&eacute; de trouver un stage &agrave; ma copine. 
        Je suis partie le soir chez ma copine et on a regard&eacute; la t&eacute;l&eacute; 
        puis je suis rentr&eacute;e chez moi et j&#8217;ai fait mes devoirs. // 
        C&#8217;est l&#8217;anniversaire de ma ni&egrave;ce. J&#8217;ai mang&eacute; 
        avec les potes &agrave; mon fr&egrave;re chez moi dans la cuisine, et 
        Nabil a fait la vaisselle. // Je suis parti au code o&ugrave; j&#8217;ai 
        vu une dispute. // Pour une fois ma s&#339;ur n&#8217;a pas voulu que 
        je fasse la vaisselle. // J&#8217;&eacute;coutais Media Tropicale de 17h 
        &agrave; 19h avec DJ Ja&iuml;ko, et j&#8217;ai pass&eacute; devant l&#8217;ordinateur. 
        // Hier soir vers 5h je prenais mon go&ucirc;ter dans la cuisine avec 
        mon petit fr&egrave;re, je lui ai fait une r&eacute;flexion comme quoi 
        il buvait trop de lait, il m&#8217;a insult&eacute;e, la grosse vache. 
        // Le d&eacute;calage d&#8217;une heure car un prof &eacute;tait absent. 
        // J&#8217;ai trouv&eacute; mon stage, ce qui m&#8217;a fait tr&egrave;s 
        plaisir, ensuite j&#8217;ai vu plein d&#8217;enfants en train de prendre 
        des photos avec un p&egrave;re No&euml;l. // J&#8217;ai &eacute;t&eacute; 
        faire les boutiques, et dans une, la caissi&egrave;re s&#8217;est fait 
        agresser par une cliente. // J&#8217;&eacute;tais &agrave; la caisse d&#8217;un 
        magasin, un monsieur qui avait un seul article a demand&eacute; &agrave; 
        une dame de le laisser passer, elle a r&eacute;pondu m&eacute;chamment 
        : &#8211; Passez ! Le monsieur lui a dit de lui parler calmement, parce 
        qu&#8217;il lui avait parl&eacute; calmement. Elle lui a r&eacute;pondu 
        : &#8211; Moi j&#8217;ai une race ! Quand il est parti du magasin, elle 
        a dit : &#8211; Ils croient qu&#8217;ils vont faire la loi dans notre 
        pays ? // A 12h15 j&#8217;ai re&ccedil;u un coup de t&eacute;l&eacute;phone 
        qui me disait que j&#8217;&eacute;tais accept&eacute;e pour mon stage. 
        // Anniversaire de Christelle : 18 ans ! // J&#8217;ai &eacute;t&eacute; 
        &agrave; un rendez-vous hier en fin d&#8217;apr&egrave;s-midi, je suis 
        rentr&eacute;e il faisait d&eacute;j&agrave; nuit. // J&#8217;ai oubli&eacute; 
        les cl&eacute;s de chez moi alors que normalement je ne les oublie jamais. 
        // Marseille s&#8217;est qualifi&eacute;e pour la coupe de l&#8217;UEFA 
        contre Belgrade. // Apr&egrave;s un mois d&#8217;attente, j&#8217;ai eu 
        confirmation pour mon stage, j&#8217;&eacute;tais ravie. // Jeudi, en 
        arrivant au lyc&eacute;e, j&#8217;ai fait connaissance avec un gar&ccedil;on 
        tr&egrave;s amusant, je ne pensais pas entamer une conversation avec lui 
        auparavant. // J&#8217;ai cherch&eacute; un stage, il pleuvait, j&#8217;&eacute;tais 
        toute tremp&eacute;e. // Heure d&#8217;anglais d&eacute;plac&eacute;e 
        sans notre accord. // Il y avait l&#8217;heure d&#8217;anglais d&eacute;plac&eacute;e 
        &agrave; la derni&egrave;re minute sans notre accord : donc je n&#8217;y 
        suis pas all&eacute;e. // Je suis rentr&eacute;e chez moi toute tremp&eacute;e, 
        j&#8217;ai re&ccedil;u mon bulletin. </p>
      <p align="left" class="texte1"><span class="titre1">Mercredi<br>
        </span> Je voulais partir en cours et d&egrave;s que j&#8217;ai vu la 
        t&ecirc;te de mon prof il m&#8217;a donn&eacute; envie de s&eacute;cher 
        les cours. // La Juve s&#8217;est qualifi&eacute;e pour les 8&egrave;me 
        de finale ils ont gagn&eacute; 7 &agrave; 0. // Mon bus est arriv&eacute; 
        en retard, je l&#8217;ai attendu 30 minutes dans le froid, tout le monde 
        &eacute;tait &eacute;nerv&eacute; en plus j&#8217;&eacute;tais malade. 
        // J&#8217;ai &eacute;t&eacute; chez la famille de mon copain et on a 
        parl&eacute; toute la soir&eacute;e. // Je suis all&eacute;e chez ma cousine, 
        on a regard&eacute; un DVD de Jamel Debbouze puis on est sorties, on s&#8217;est 
        promen&eacute;es au Parc des Cerisiers puis j&#8217;ai pris le bus et 
        je suis rentr&eacute;e chez moi. // J&#8217;ai &eacute;t&eacute; choqu&eacute;e 
        par un homme &acirc;g&eacute; de 50 ans environ qui m&#8217;a dragu&eacute;e 
        et moi qui pensais que &ccedil;a ne pouvait pas arriver. // J&#8217;ai 
        r&ecirc;v&eacute; que je donnais un mouchoir &agrave; une personne, apr&egrave;s 
        lui donner ce mouchoir on s&#8217;est battus. // Je suis partie manger 
        au restaurant avec ma s&#339;ur et le serveur nous a offert deux glaces. 
        // M&ecirc;me chose que jeudi, mais en faisant la vaisselle, m&ecirc;me 
        en dansant. // A l&#8217;heure de l&#8217;apr&egrave;s-midi je suis partie 
        rendre un livre &agrave; la biblioth&egrave;que parce que j&#8217;avais 
        d&eacute;pass&eacute; le d&eacute;lai. // En cours de fran&ccedil;ais, 
        une personne a jet&eacute; aux pieds de la prof des pi&egrave;ces. // 
        Pour une fois, ma m&egrave;re a fait la cuisine. // Je suis arriv&eacute;e 
        en retard car un chien s&#8217;est fait &eacute;craser sur mon chemin. 
        // Un ami a eu un accident de voiture, mais rien de grave heureusement. 
        // Je suis arriv&eacute;e &agrave; 8h au lieu de 9h au sport, car un rail 
        &agrave; Val d&#8217;Argenteuil a &eacute;t&eacute; cass&eacute;. // J&#8217;ai 
        revu une copine qui &eacute;tait en stage. // Anniversaire de Caroline 
        : 18 ans ! Ma cousine est rentr&eacute;e &agrave; l&#8217;h&ocirc;pital. 
        // J&#8217;ai appel&eacute; ma tante et je lui ai racont&eacute; que je 
        partais bient&ocirc;t en vacances. // Il y a mon cousin qui m&#8217;a 
        appel&eacute;, &ccedil;a faisait quatre mois que je n&#8217;avais pas 
        eu de ses nouvelles. // Accident de train devant moi, j&#8217;ai &eacute;t&eacute; 
        choqu&eacute;e. // J&#8217;ai gal&eacute;r&eacute;. // Une foule de contr&ocirc;leurs 
        sont mont&eacute;s dans mon bus, plusieurs personnes protestaient contre. 
        De ce fait, le chauffeur a refus&eacute; de poursuivre son chemin. // 
        Mercredi, j&#8217;ai revu un ami qui m&#8217;est tr&egrave;s cher et que 
        je n&#8217;avais pas vu depuis neuf mois, &ccedil;a m&#8217;a dr&ocirc;lement 
        &eacute;mue. // Ga&euml;tan m&#8217;a dit : &#8211; Comment &ccedil;a 
        va ma grande ? // Je me suis cass&eacute; le poignet en sport, mais on 
        a gagn&eacute; quand m&ecirc;me. // J&#8217;ai r&ecirc;v&eacute; de ma 
        prof de secr&eacute;tariat, c&#8217;&eacute;tait horrible. Je suis all&eacute;e 
        &agrave; la S&eacute;cu et j&#8217;ai attendu une heure.</p>
      <p align="right" class="texte1"><img src="../images/FL_01c.jpg" width="360" height="312"> 
      </p>
      <p align="left" class="texte1"><span class="titre1">Mardi<br>
        </span>Avec Elvis on a &eacute;t&eacute; voir un ancien prof pour nous 
        donner des adresses de stage. // J&#8217;&eacute;tais all&eacute;e &agrave; 
        Intermarch&eacute; et un homme et une femme se sont battus car la femme 
        avait d&eacute;pass&eacute; l&#8217;homme &agrave; la caisse. // J&#8217;ai 
        vu une femme avec un b&eacute;b&eacute; qui ont eu un accident de voiture 
        c&#8217;&eacute;tait trop triste. // J&#8217;ai trouv&eacute; que c&#8217;&eacute;tait 
        une journ&eacute;e fatigante avec les cours. Je suis rentr&eacute;e chez 
        moi et j&#8217;ai toutes mes s&#339;urs avec mes neveux et ni&egrave;ces, 
        je savais qu&#8217;elles allaient arriver alors je leur ai achet&eacute; 
        des cadeaux avant de rentrer. // La dispute entre la prof et Nadia m&#8217;a 
        &eacute;tonn&eacute;. La prof s&#8217;est &eacute;nerv&eacute;e mais la 
        r&eacute;action de Nadia : &#8211; Mais si je vous dis de vous taire ! 
        m&#8217;a choqu&eacute;e. // M&ecirc;me chose que jeudi. // Pour la premi&egrave;re 
        fois j&#8217;&eacute;tais toute p&acirc;le, et au lieu de rester, je suis 
        rentr&eacute;e chez moi. // J&#8217;ai &eacute;t&eacute; au conseil de 
        classe, apr&egrave;s le conseil j&#8217;ai rencontr&eacute; Mathieu en 
        sortant du lyc&eacute;e. // J&#8217;ai &eacute;t&eacute; &eacute;tonn&eacute;e 
        de voir la prof et une &eacute;l&egrave;ve se disputer. // Mon professeur 
        de secr&eacute;tariat m&#8217;a &eacute;nerv&eacute;e. // Nadia m&#8217;a 
        surpris de son comportement envers la prof : de plus, elle a demand&eacute; 
        &agrave; la prof de se taire, ce qui est tr&egrave;s inhabituel venant 
        d&#8217;elle. // Je me suis pris une amende malgr&eacute; que j&#8217;avais 
        une carte Imaginaire. // Je suis partie voir une amie, cela faisait six 
        ans qu&#8217;on ne s&#8217;&eacute;tait pas vues, cela m&#8217;a fait 
        &eacute;norm&eacute;ment plaisir. // Je me suis embrouill&eacute;e avec 
        mon fr&egrave;re. // J&#8217;ai vu un membre de ma famille que je n&#8217;avais 
        pas vu depuis deux ans, cette rencontre m&#8217;a surprise. // Malade, 
        j&#8217;ai eu la grippe. // J&#8217;ai appel&eacute; mon ch&eacute;ri, 
        je me suis disput&eacute;e avec ma m&egrave;re. // J&#8217;ai fait ma 
        journ&eacute;e d&#8217;essai &agrave; Decathlon et c&#8217;&eacute;tait 
        plut&ocirc;t facile. // J&#8217;ai &eacute;t&eacute; &agrave; Ch&acirc;telet, 
        il y avait trop de monde, en plus il y avait des probl&egrave;mes de transport. 
        // j&#8217;ai eu six heures de communication d&#8217;affil&eacute;e, cela 
        m&#8217;a fatigu&eacute;e plus qu&#8217;autre chose. // Mardi, j&#8217;ai 
        pass&eacute; toute la journ&eacute;e dans mon lit, j&#8217;&eacute;tais 
        tr&egrave;s malade et en plus j&#8217;ai fait un r&ecirc;ve magnifique, 
        en esp&eacute;rant qu&#8217;il se r&eacute;alise. // Je suis retourn&eacute; 
        &agrave; mon ancien lyc&eacute;e et j&#8217;ai revu un ancien camarade. 
        // Volley : on a battu tout le monde. // Ma prof de secr&eacute;tariat 
        m&#8217;a fait un compliment, &ccedil;a m&#8217;a choqu&eacute;e. // </p>
      <p align="left" class="texte1"><span class="titre1">Lundi<br>
        </span> Je suis sorti de chez moi &agrave; 7h30, j&#8217;ai pris le bus 
        et j&#8217;ai vu qu&#8217;il y avait un accident de voiture. // Le prof 
        nous a lib&eacute;r&eacute;s &agrave; 4 heure et on a &eacute;cout&eacute; 
        de la musique. // Deux filles de la classe se sont embrouill&eacute;es 
        &agrave; cause du conseil de classe, c&#8217;&eacute;tait marrant. // 
        J&#8217;avais rendez-vous avec une copine apr&egrave;s les cours car elle 
        voulait s&#8217;acheter des chaussures pour les f&ecirc;tes. // J&#8217;&eacute;tais 
        chez moi puis de la famille que je ne vois pratiquement jamais est arriv&eacute;e, 
        nous avons pass&eacute; une tr&egrave;s bonne soir&eacute;e. // C&#8217;&eacute;tait 
        mon conseil de classe, je n&#8217;ai rien eu. Sonia m&#8217;a dit qu&#8217;elle 
        avait dit au prod de compta qu&#8217;il allait trop vite en cours et qu&#8217;on 
        ne comprenait pas trop : il a &eacute;t&eacute; surpris. // Je suis parti 
        &agrave; l&#8217;&eacute;cole et je suis rentr&eacute; chez moi et j&#8217;ai 
        dormi. // Lors de notre derni&egrave;re heure de cours, au lieu de travailler 
        ma copine et moi nous avons discut&eacute;. // En &eacute;coutant <em>Loin 
        de toi</em> de Pit Baccardi j&#8217;ai pleur&eacute; comme un b&eacute;b&eacute; 
        &agrave; cause de ma m&egrave;re et mes grands-parents. // J&#8217;ai 
        termin&eacute; les cours &agrave; 15h et ensuite je suis all&eacute;e 
        avec ma m&egrave;re chez le m&eacute;decin. // Conseil de classe. // Il 
        y avait mon conseil, j&#8217;ai rien su, je suis d&eacute;go&ucirc;t&eacute; 
        enfin. // J&#8217;ai &eacute;t&eacute; chercher un stage, et je l&#8217;ai 
        trouv&eacute;. // J&#8217;ai vu Pearl dans une limousine &agrave; Paris. 
        // Ce matin j&#8217;ai rat&eacute; deux bus en m&ecirc;me temps. // Malade, 
        j&#8217;ai eu la grippe. // J&#8217;ai assist&eacute; &agrave; un conseil 
        de classe qui a dur&eacute; assez longtemps, nous &eacute;tions deux. 
        // j&#8217;ai eu beaucoup de mal &agrave; me r&eacute;veiller et &agrave; 
        sortir de mon lit car j&#8217;avais mal dormi. // Lundi j&#8217;ai &eacute;t&eacute; 
        chez le m&eacute;decin, j&#8217;ai trouv&eacute; &ccedil;a tr&egrave;s 
        bizarre : il fumait dans son cabinet. // Accident en face de la gare du 
        Val. Ma prof m&#8217;a dit que j&#8217;&eacute;tais en bonne voie pour 
        mon bac. // Accident de voiture en direct en face de la gare du Val, il 
        fallait descendre du bus, la route &eacute;tait glissante. </p>
      <p align="right" class="texte1"><img src="../images/FL_01e.jpg" width="360" height="270"><br>
        <span class="texte1serre">&quot;Accident de voiture en direct en face 
        de la gare du Val, il fallait descendre du bus, la route &eacute;tait 
        glissante...&quot;</span></p>
      <p align="right" class="texte1">&nbsp;</p>
      <p align="left" class="texte1"><span class="titre1">Dimanche<br>
        </span> Il faisait tellement froid dehors que je ne suis m&ecirc;me pas 
        sorti de chez moi et j&#8217;ai regard&eacute; un film &agrave; la t&eacute;l&eacute; 
        avant de m&#8217;endormir. // Je suis rest&eacute;e dans mon lit toute 
        la journ&eacute;e, mais on est venu me d&eacute;ranger dans mon sommeil. 
        // J&#8217;ai dormi toute la journ&eacute;e dans mon lit ensuite j&#8217;ai 
        regard&eacute; des DVD. // J&#8217;ai travaill&eacute;, puis le soir je 
        suis rentr&eacute;e chez moi et je suis rest&eacute;e avec ma famille. 
        // Une journ&eacute;e g&acirc;ch&eacute;e, il faisait un temps glacial, 
        je suis rest&eacute;e chez moi toute la journ&eacute;e. // J&#8217;ai 
        jou&eacute; au foot avec des amis. // Je suis partie aider une amie &agrave; 
        d&eacute;m&eacute;nager. // J&#8217;ai rien fait en restant chez moi, 
        en pensant ce qu&#8217;on peut faire dans une maison avec sa s&#339;ur 
        sans s&#8217;engueuler. // J&#8217;ai fait une bonne grasse matin&eacute;e 
        jusqu&#8217;&agrave; 10h30. a partir de 9h30 jusqu&#8217;&agrave; 17h 
        j&#8217;ai regard&eacute; la t&eacute;l&eacute;, ensuite j&#8217;ai r&eacute;vis&eacute; 
        mes cours. // Mon p&egrave;re nous a laiss&eacute; dormir jusqu&#8217;&agrave; 
        9h, ce qui n&#8217;est pas dans es habitudes. // Je suis rest&eacute; 
        chez moi. J&#8217;ai fait le m&eacute;nage. Je suis parti voir ma grand-m&egrave;re, 
        la routine quoi. // Rien de sp&eacute;cial. // J&#8217;ai travaill&eacute; 
        &agrave; Amazonia de Ch&acirc;telet, il y a eu beaucoup de clients. // 
        ma cousine Lila a t&eacute;l&eacute;phon&eacute; chez moi pour prendre 
        de nos nouvelles. // Malade, j&#8217;ai eu la grippe. // Ma grand-m&egrave;re 
        m&#8217;a appel&eacute; et je lui ai racont&eacute; mon voyage au Portugal. 
        // J&#8217;ai &eacute;t&eacute; chercher ma s&#339;ur au march&eacute; 
        de Saint-Gatien, elle est arriv&eacute;e en retard, &ccedil;a m&#8217;a 
        &eacute;nerv&eacute;. // Un ancien camarade de classe m&#8217;a t&eacute;l&eacute;phon&eacute;, 
        j&#8217;ai &eacute;t&eacute; &eacute;mu de ce qu&#8217;il m&#8217;a dit. 
        // J&#8217;ai gal&eacute;r&eacute; toute la journ&eacute;e, il n&#8217;y 
        avait rien &agrave; faire, j&#8217;en &eacute;tais d&eacute;&ccedil;ue. 
        // Dimanche, j&#8217;ai attrap&eacute; la grippe, &ccedil;a m'a fait r&eacute;fl&eacute;chir 
        &agrave; une chose bizarre, c'est tr&egrave;s &eacute;tonnant. // J'ai 
        d&ucirc; rester chez moi &agrave; cause de ma cheville foul&eacute;e. 
        // Il ne s&#8217;est rien pass&eacute; de sp&eacute;cial, &ccedil;a m&#8217;a 
        choqu&eacute;e. // J&#8217;ai rien fait. </p>
      <p align="left" class="texte1"><span class="titre1">Samedi<br>
        </span> Mon p&egrave;re m&#8217;a annonc&eacute; que je partirais en Italie 
        &agrave; Turin, j&#8217;ai &eacute;t&eacute; content. // J&#8217;&eacute;tais 
        avec mon amoureux, mais je n&#8217;ai pas pu en profiter car on nous a 
        d&eacute;rang&eacute;s. J&#8217;ai appris qu&#8217;une copine &agrave; 
        moi &eacute;tait enceinte, j&#8217;ai compl&egrave;tement hallucin&eacute;. 
        // J&#8217;ai &eacute;t&eacute; &agrave; une soir&eacute;e avec des amis 
        mais &ccedil;a a mal fini car deux gar&ccedil;ons se sont battu pour une 
        fille. // J&#8217;ai travaill&eacute;, puis le soir je suis rentr&eacute;e 
        chez moi et j&#8217;ai invit&eacute; des copines. // J&#8217;ai &eacute;t&eacute; 
        acheter un cadeau pour l&#8217;anniversaire de ma ni&egrave;ce. // Je 
        suis parti &agrave; la D&eacute;fense. // J&#8217;ai dormi et pour ce 
        samedi, ce qui est rare, je n&#8217;ai pas fait le m&eacute;nage. // Sorti 
        chez ma s&#339;ur &agrave; Limay, j&#8217;ai vu mon parrain avant qu&#8217;il 
        parte &agrave; La R&eacute;union. // Je ne suis pas sortie de toute la 
        journ&eacute;e, j&#8217;ai regard&eacute; la t&eacute;l&eacute;vision 
        sur France 2. J&#8217;&eacute;tais malheureuse de voir autant de gens 
        qui ont des maladies incurables. // Ma cousine est tomb&eacute;e par terre 
        en glissant et j&#8217;ai rigol&eacute;. // J&#8217;aurais jamais cru 
        que mes parents inviteraient une cinquantaine de personnes &agrave; mon 
        anniversaire. // J&#8217;ai travaill&eacute;, je suis arriv&eacute; en 
        retard comme tous les samedis et je me suis fait engueuler comme tous 
        les samedis par mon patron. // Nous avons &eacute;t&eacute; dans un restaurant 
        pour f&ecirc;ter l&#8217;anniversaire de ma cousine. // J&#8217;ai travaill&eacute; 
        &agrave; Amazonia de Saint-Martin, je suis arriv&eacute;e &agrave; 11h 
        au lieu de 13h. // J&#8217;ai gard&eacute; ma petite cousine Linda qui 
        a trois ans. // Malade, j&#8217;ai eu la grippe. // Je n&#8217;ai pas 
        &eacute;t&eacute; en cours de portugais, j&#8217;&eacute;tais malade, 
        j&#8217;ai dormi toute la journ&eacute;e. // Il a plu toute la journ&eacute;e, 
        j&#8217;ai d&ucirc; annuler mes sorties. // J&#8217;ai fait beaucoup de 
        magasins, cela m&#8217;a &eacute;puis&eacute;e. // Samedi, j&#8217;ai 
        &eacute;t&eacute; en soir&eacute;e et me suis fait plein d&#8217;amis, 
        et particuli&egrave;rement un petit ami. // Je me suis foul&eacute;e la 
        cheville au bowling. // Je ne suis pas sortie, &ccedil;a m&#8217;a fait 
        bizarre car j&#8217;ai l&#8217;habitude de sortir tous les week-ends avec 
        mes amis. </p>
      <blockquote> 
        <blockquote> 
          <p align="right" class="texte1"><img src="../images/FL_01djpg.jpg" width="420" height="315"><br>
            <span class="texte1serre">le bonheur de travailler avec Christine 
            Eschebrenner (et l'assistance amicale d'Annie Redding) dans la salle 
            polyvalente, confortable, et &eacute;quip&eacute;e d'un vrai dispositif 
            th&eacute;&acirc;tral</span></p>
        </blockquote>
      </blockquote>
      <p align="right" class="texte1">&nbsp;</p></td>
  </tr>
</table>

</body>
</html>
