<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Argenteuil, lyc&eacute;e professionnel</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#003399" link="#003399" vlink="#003399" alink="#003399">
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#003399">
  <tr>
    <td colspan="2"><p class="Titre48" >d&eacute;dicace neuf cinq argenteuil</p>
        <p class="titre40">un atelier d'&eacute;criture au lyc&eacute;e polyvalent Nadia et
          Fernand L&eacute;ger d'Argenteuil</p>
    </td>
  </tr>
  <tr>
    <td width="475" class="fondcouleur">
	</td>
    <td width="221" valign="bottom" class="titre3"><div align="right" class="fondcouleur">retour
        <a href="../index.html" class="lienfondcouleur">Carrefour des &eacute;critures</a></div>
    </td>
  </tr>
</table>

<p>&nbsp;</p>
<table width="720" border="0" align="center" cellpadding="10" cellspacing="0">
  <tr> 
    <td width="6" rowspan="4" valign="top" background="../images/_barrebleue.jpg">&nbsp;</td>
    <td valign="top">&nbsp;</td>
    <td valign="top" class="texte1serre"><div align="right">retour <a href="index.html" class="texte1serre">sommaire 
        journal d'atelier</a></div></td>
  </tr>
  <tr> 
    <td width="415" valign="top"><div align="right" class="texte1serre"> 
        <p align="right" class="titre1">Je dis non</p>
        <p align="right" class="texte1serre">Mercredi 13 janvier. Les filles sont 
          en stage, tout le mois de janvier nous travaillerons avec le groupe 
          des gar&ccedil;ons de productique. <br>
          Je parle de l'<a href="http://www.remue.net/fb/introuv_Valet.html">&eacute;trange destin de Paul Valet</a>, et je lis quelques-uns 
          de ses po&egrave;mes. Moi-m&ecirc;me, chaque fois, suis surpris de la 
          force effective qu'ils peuvent prendre, combien passe ais&eacute;ment 
          l'id&eacute;e que la po&eacute;sie est vitale.<br>
          On prend comme d&eacute;part son texte JE DIS NON (que j'avais d&eacute;couvert
           dans l'anthologie Po&egrave;mes &agrave; dire rassembl&eacute;e en
           2001  par Z&eacute;no Bianu en Po&eacute;sie/Gallimard).<br>
          Quarante-cinq minutes d'&eacute;criture, et nous passons &agrave; la 
          lecture via micro HF, travail sur l'adresse, les rythmes et coupes, 
          qu&ecirc;te d'une autorit&eacute; de la parole.<br>
          Reste la troisi&egrave;me composante : le d&eacute;bat que nous entam&eacute;, ensuite,
          ligne &agrave; ligne, sur le contenu des textes &#8211; mais  &ccedil;a on le garde
          pour nous!<br>
          FB </p>
      </div></td>
    <td width="263" valign="top"><p align="justify" class="texte1"><img src="../images/040106_amphi.jpg" width="460" height="345"></p></td>
  </tr>
  <tr> 
    <td colspan="2" bgcolor="#DDDDDD"><blockquote>
      <blockquote>
        <div align="justify" class="ecrit1">Je dis NON aux miasmes et marasmes et &agrave; tout ce qui rampe et
            glisse et se d&eacute;compose. Je dis NON aux paroles en beurre avec
            tous les honneurs, prix des prix, m&eacute;dailles, promotions, nomenclatures,
            carri&egrave;res diverses et de sable. Je dis NON aux nargues et venargues
            et subardes &agrave; l&#8217;air conditionn&eacute;. Je dis NON aux cabotons
            pieds de biche, archivoltes, croupions et portails, jarretelles et jarreti&egrave;res
            et collants int&eacute;graux. Et je dis NON au gros, au d&eacute;tail,
            aux tarifs, aux clients, au d&eacute;bit, au cr&eacute;dit, aux factures
            et l&#8217;escompte. Je dis NON aux affaires fructueuses, au lugubre, &agrave; la
            lie. Pas d&#8217;argent, pas de sang. Je dis NON &agrave; tout ce qui
            se d&eacute;robe clandestinement &agrave; la folie naturelle. Je dis
            NON &agrave; la suite, &agrave; l&#8217;axonge et la panne et la glu
            et le lard et l&#8217;anus et les &eacute;coulements-excr&eacute;ments
            et les boucheries des animaux innocents. Je dis NON &agrave; la basse-cour, &agrave; la
            Haute Cour, les bombyx, les bombements. Je dis NON aux concubinages et
            mariages et lois contre les trigames, adult&egrave;res en babouches,
            en culottes trop serr&eacute;es pour femmes en &eacute;tat de grossesse.<br>
            Je dis NON aux regards fuyants et aux bouches su&ccedil;oirs.<br>
            Je dis NON aux strat&eacute;gies amoureuses, aux ogives nucl&eacute;aires,
            aux missiles et fus&eacute;es mortuaires. Je dis NON aux duplicatas. <br>
            Je dis NON &agrave; l&#8217;&Eacute;tat.<br>
            La culture ou l&#8217;ordure ? Je suis contre. Je dis NON aux manies
            c&eacute;r&eacute;brales, aux visages d&eacute;tourn&eacute;s, aux rivi&egrave;res
            dess&eacute;ch&eacute;es. <br>
            Je dis NON aux &eacute;corcheurs, procureurs, professeurs, ordinateurs,
            aux mus&eacute;es et aux r&acirc;teliers. Il y a OUI pour le NON. Il
            y a po&eacute;sie et po&eacute;sie. Il y a eau min&eacute;rale et eau
            min&eacute;rale. Il y a c&eacute;r&eacute;monies. Il y a tout le
            fourbi. Il y a le roussi. Il y a la folie. <br>
            Paul Valet,<em> Soleils d'insoumission</em> (extrait)
          </div>
      </blockquote>
    </blockquote>
    </td>
  </tr>
  <tr> 
    <td colspan="2" valign="top" class="texte2"><p>JE DIS NON<br>
      aux contr&ocirc;les muscl&eacute;s que je vis presque tous les jours en
      descendant de chez moi<br>
      JE DIS NON<br>
      aux disputes avec mes potes pour des conneries<br>
      JE DIS NON<br>
      aux mendiants que je vois tous les dimanches au march&eacute; d&#8217;Argenteuil<br>
      JE DIS NON<br>
      &agrave; 
      la vie que je suis en train de vivre et qui ne me pla&icirc;t pas<br>
      JE DIS NON<br>
      aux personnes qui discutent avec moi et qui parlent derri&egrave;re moi<br>
      JE DIS NON<br>
      aux gens qui sont dans leurs voitures et qui ferment leurs portes en nous
      voyant passer<br>
      JE DIS NON<br>
      &agrave; 
      la mis&egrave;re que je vois en Alg&eacute;rie quand je vais l&agrave;-bas
      en vacances<br>
      JE DIS NON<br>
      quand je vois des reportages sur les jeunes de banlieue o&ugrave; nous
      passons pour des voyous<br>
      Morad</p>
      <p align="right">JE DIS NON<br>
        aux vacances trop courtes<br>
        JE DIS NON<br>
        aux prostitu&eacute;s<br>
        JE DIS NON<br>
        aux balances qui parlent<br>
        JE DIS NON<br>
        au mauvais temps<br>
        JE DIS NON<br>
        &agrave; 
        la fatigue du matin<br>
        JE DIS NON<br>
        aux gens qui ne servent &agrave; rien<br>
        JE DIS NON<br>
        aux radars automatiques<br>
        JE DIS NON<br>
        aux journ&eacute;es gal&egrave;re<br>
        JE DIS NON<br>
        aux grecs d&eacute;gueulasses du midi<br>
        JE DIS NON<br>
        &agrave; 
        la famine dans le monde<br>
        JE DIS NON<br>
        aux produits illicites qui partent chaque jour<br>
        JE DIS NON<br>
        aux d&eacute;buts de semaine difficiles<br>
        JE DIS NON<br>
        au stage de productique<br>
        JE DIS NON<br>
        aux cours qui endorment<br>
        JE DIS NON<br>
        &agrave; 
        la rentr&eacute;e scolaire<br>
        JE DIS NON<br>
        aux massacres dans le monde<br>
        JE DIS NON<br>
        aux t&ecirc;tes de chien qui font peur<br>
        JE DIS NON<br>
        aux politiciens qui s&#8217;enrichissent ill&eacute;galement<br>
      S&eacute;bastien</p>      <p align="right"><img src="../images/040106_g.jpg" width="260" height="195"><img src="../images/04010_a.jpg" width="260" height="195"><br>
        <img src="../images/040106_b.jpg" width="260" height="195"><img src="../images/040106_c.jpg" width="260" height="195"></p>
      <p align="left">        JE DIS NON<br>
        &agrave; 
        l&#8217;hypocrisie de certains<br>
        JE DIS NON<br>
        aux policiers qui se servent de leurs uniformes et leurs plaques pour
        nous faire la mis&egrave;re<br>
        JE DIS NON<br>
        &agrave; 
        l&#8217;in&eacute;galit&eacute; entre les pays du nord et les pays du
        sud<br>
        JE DIS NON<br>
        aux b&acirc;tards de p&eacute;dophiles qui violent des enfants<br>
        JE DIS NON<br>
        aux filles faciles qui montrent le mauvais exemple &agrave; nos s&#339;urs<br>
        JE DIS NON<br>
        aux ordures qui cherchent des pr&eacute;textes pour faire la guerre<br>
        JE DIS NON<br>
        &agrave; 
        Sarko<br>
        JE DIS NON<br>
        &agrave; 
        la gauche et &agrave; la droite<br>
        JE DIS NON<br>
        aux suceurs qui t&#8217;appr&eacute;cient parce que tu as de l&#8217;argent<br>
        JE DIS NON<br>
        aux gens qui pensent &ecirc;tre sup&eacute;rieurs aux autres<br>
        JE DIS NON<br>
        aux personnes qui veulent faire des morales alors qu&#8217;ils sont pires
        que toi<br>
      Moulaye</p>
      <p align="right">JE DIS NON<br>
        aux pr&eacute;jug&eacute;s des gens sur les jeunes de la cit&eacute;<br>
        JE DIS NON<br>
        aux personnes qui viennent emmerder les autres alors qu&#8217;ils sont
        pos&eacute;s dans leur coin<br>
        JE DIS NON<br>
        &agrave; 
        l&#8217;esclavage des jeunes enfants qui vont dans d&#8217;autres pays
        pour &ecirc;tre prostitu&eacute;s<br>
        JE DIS NON<br>
        aux maladies sexuellement transmissibles<br>
        JE DIS NON<br>
        aux personnes qui se croient sup&eacute;rieures aux autres<br>
        JE DIS NON<br>
        aux cours qui commencent &agrave; 8 heures<br>
        JE DIS NON<br>
        &agrave; 
        l&#8217;in&eacute;galit&eacute; des sexes<br>
        JE DIS NON<br>
        &agrave; 
        la politique<br>
        JE DIS NON<br>
        aux grecs trop chers<br>
      Mohamed</p>
      <p align="right">&nbsp;</p>
      <p align="right"><img src="../images/040106_e.jpg" width="260" height="195"><img src="../images/040106_f.jpg" width="260" height="195"><br>
      <img src="../images/040106_d.jpg" width="260" height="195"><img src="../images/040106_h.jpg" width="260" height="195">      </p>
      <p align="left">JE DIS NON<br>
        au business avec l&#8217;argent facile<br>
        JE DIS NON<br>
        au travailleur qui a 39 heures et qui dort &agrave; longueur de temps<br>
        JE DIS NON<br>
        au camarade R&eacute;unionnais qui boit trop d&#8217;alcool<br>
        JE DIS NON<br>
        &agrave; 
        la maladie qui donne tout le temps la fatigue<br>
        JE DIS NON<br>
        &agrave; 
        la reconnaissance des politiciens fran&ccedil;ais<br>
        JE DIS NON<br>
        &agrave; 
        la souffrance des maladies<br>
        JE DIS NON<br>
        aux parents innocents &agrave; l&#8217;&eacute;gard de leurs enfants
        qui partent en prison et qui g&acirc;chent leur vie<br>
        JE DIS NON<br>
        Olympique Marseille 1, Paris Saint-Germain 0 &agrave; la Coupe de France,
        mais 100% R&eacute;union 97-4<br>
        JE DIS NON<br>
        face &agrave; la mort<br>
      Micha&euml;l</p>
      <p align="right">JE DIS NON<br>
        au non respect de la femme, au t&eacute;l&eacute;phone qui sonne en cours<br>
        JE DIS NON<br>
        au racisme, &agrave; ceux qui disent non<br>
        JE DIS NON<br>
        aux in&eacute;galit&eacute;s dans le monde, au Sida <br>
        JE DIS NON<br>
        &agrave; 
        Bush et ben Laden, au d&eacute;sordre<br>
        JE DIS NON<br>
        au p&eacute;dophile, &agrave; Star Acad&eacute;mie 4<br>
        JE DIS NON<br>
        aux voitures &agrave; grande vitesse, &agrave; Jean-Marie Le pen<br>
        JE DIS NON<br>
        au racket, aux radars idiots<br>
        JE DIS NON<br>
        au travail au noir, au bruit le soir, &agrave; la cantine<br>
        JE DIS NON<br>
        &agrave; 
        la d&eacute;gradation, &agrave; la tenue provocante, aux gamins<br>
        JE DIS NON<br>
        aux cam&eacute;ras, au vendredi matin, au cri<br>
      Ali</p>
      <p align="right"><img src="../images/040106_i.jpg" width="260" height="195"><img src="../images/040106_k.jpg" width="260" height="195"><br>
        <img src="../images/040106_l.jpg" width="260" height="195"><img src="../images/040106_j.jpg" width="260" height="195"></p>
      <p align="left">JE DIS NON<br>
        aux retards de train, &ccedil;a casse les&#8230;<br>
        JE DIS NON<br>
        au r&eacute;veil le matin, c&#8217;est &#8230;<br>
        JE DIS NON<br>
      au patron qui refuse de prendre les stagiaires<br>
      Elvis (extrait)</p>
      <p align="right">JE DIS NON<br>
        &agrave; 
        ceux qui ne sont pas machos<br>
        JE DIS NON<br>
        aux pays qui se croient sup&eacute;rieurs aux autres, comme les Etats-Unis<br>
        JE DIS NON<br>
        &agrave; 
        ceux qui foutent la merde dans les stades de foot<br>
        JE DIS NON<br>
      aux extr&ecirc;me-droite<br>
      Damien (extrait)
      </p>
      <p align="right">&nbsp;</p>
      <p align="right">&nbsp;</p></td>
  </tr>
</table>
</body>
</html>
