<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Fran&ccedil;ois Bon, journal images</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="232323" link="232323" vlink="232323" alink="232323">
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0">
  <tr>
    <td width="23" rowspan="6" background="../Images/_ligne_FB2.png">&nbsp;</td>
    <td><p align="right" class="comment">retour Fran&ccedil;ois Bon, <a href="index.html">journal
          images</a><br>
les pages personnelles de <a href="../index.html">Fran&ccedil;ois Bon</a></p>
    </td>
  </tr>
  <tr>
    <td width="673"> 
      <p><span class="titre1b">Des r&ecirc;ves de musique<br>
        </span> <span class="titre2">Fran&ccedil;ois Bon, le journal images</span></p></td>
  </tr>
  <tr> 
    <td><img src="031128_mus/VIT01.jpg" width="320" height="240"><img src="031128_mus/VIT5.jpg" width="320" height="240"></td>
  </tr>
  <tr> 
    <td> 
      <p class="texte1">Je ne saurais pas dater depuis quand, combien d'ann&eacute;es,
         j'ai dans mes r&ecirc;ves des instruments de musique &agrave; cordes,
          souvent &eacute;tranges, et la plupart du temps dans le r&ecirc;ve
          je  me mets &agrave; en jouer, les sons et morceaux qui en viennent
          sont d'une  ma&icirc;trise technique qui m'impressionne moi-m&ecirc;me,
          les musiques  tellement pr&eacute;cises qu'il me semble que je m'en
          souviendrai au r&eacute;veil, pourrai &agrave; jamais les reprendre.
           Je peux seulement &ecirc;tre
          s&ucirc;r,
          pour quelques-uns plus pr&eacute;cis 
        dont je me souvienne, qu'en 1972 par exemple (&agrave; cause du banjo
         5 cordes d'un camarade de l'&eacute;cole des Arts et M&eacute;tiers
         de  Bordeaux, et de l'annonce du d&eacute;c&egrave;s de mon grand-p&egrave;re
          maternel, l'instituteur) ces r&ecirc;ves &eacute;taient d&eacute;j&agrave; 
        aussi fr&eacute;quents, pr&eacute;cis et d&eacute;taill&eacute;s qu'ils
         le sont aujourd'hui.<br>
        L'acquisition syst&eacute;matique d'instruments de musique, &agrave; toute 
        &eacute;poque de ma vie, et la fascination &agrave; les accumuler, est
         tout aussi anciennement enracin&eacute;e: je me souviens de mon violoncelle
          en 1965, de ma premi&egrave;re guitare en 1966, d'une cithare parfaitement
           inutile achet&eacute;e chez le coiffeur Barr&eacute; de Civray en
           1969  (m&ecirc;me pas l'autoharp que j'aurai plus tard en 1971), des
           violons  achet&eacute;s au march&eacute; aux puces d'Angers, puis
           les accord&eacute;ons 
        diatoniques (mon premier diatonique, achet&eacute; 800 F de Marc Perrone, 
        &agrave; Bordeaux, en 1974, comme j'en ram&egrave;nerai un de Moscou de 1978,
        un autre de Prague en 1979 avec basses d&eacute;doubl&eacute;es &agrave; l'octave, quelle
        piti&eacute; de l'avoir revendu , 2 ans plus tard, dans une fin de mois difficile)... <br>
        A Paris, j'ai longtemps fait crochet par la rue de Rome, du temps o&ugrave; 
        le conservatoire de musique y drainait toute une population musicienne,
         pour les vitrines des luthiers, les courbes forc&eacute;ment fascinantes
          des instruments du quatuor &#8211; et dans ce que j'&eacute;coute, pr&eacute;dilection
         aussi pour les instruments seuls (sonates d'Yza&iuml;e, Kodaly, Britten)
         et les quatuors pour aujourd'hui (Scelsi, Feldman). D'o&ugrave; sans doute
         aussi la fascination, &agrave; avoir eu la chance de croiser quelques grands
         ou tr&egrave;s grands (le m&ecirc;me <a href="http://brahms.ircam.fr/textes/c00000086/index.html">Scelsi</a>, et <a href="http://brahms.ircam.fr/textes/c00001653/">Arvo
         P&auml;rt</a> dont j'&eacute;tais le voisin
         &agrave; Berlin, mais entendant chaque note qu'il jouait et r&eacute;ciproquement,
         le
         violoncelle
         remis&eacute; sans regret dans sa housse). Je me vois
         une nuit de 1977 marcher de Montparnasse &agrave; la
         rue Lafayette, Paris sous une neige glissante, d&eacute;rapant sans
         l&acirc;cher
         le violoncelle dans sa housse brune, le violoncelle que m'avait vendu
         Patrick
         Robin.
         
        Puis l'&eacute;tui noir brillant dont je l'enveloppai. Ou la rue de Douai, 
        &agrave; Pigalle, la rue des guitares &eacute;lectriques.<br>
        L'int&eacute;rieur des ateliers de luthier, avec les odeurs de vernis, les instruments &eacute;clat&eacute;s,
         ceux qui attendent sans cordes, font partie de cette fascination, cr&eacute;ant
          des amiti&eacute;s solides et de long compagnonnages, comme avec Ricardo
          Perlwitz &agrave; Angers,
          ou 
        &agrave; Tours mes visites r&eacute;guli&egrave;res &agrave; Alain Pignoux. <br>
        Mais, dans les r&ecirc;ves, les instruments prennent des formes invent&eacute;es,
         inconnues, et c'est cela peut-&ecirc;tre le myst&egrave;re principal,
          que cette invention toujours renouvel&eacute;e, qui m'impressionne
          m&ecirc;me 
        dans le temps du r&ecirc;ve: un pareil instrument, nul ne saurait s'en servir...<br>
        A Paris, aujourd'hui, deux magasins sont des cavernes o&ugrave; d&eacute;bordent,
         comme par miracle, ces instruments que mes  
        r&ecirc;ves r&eacute;inventent, agrandissent: archiluths, &eacute;pinettes, th&eacute;orbes,
        mandoles. Tous deux dans le Marais, l'un est tout proche des &eacute;ditions
         du Cercle d'Art, o&ugrave; souvent l'amiti&eacute; et la parution prochaine
          du livre Billancourt me ram&egrave;nent. <br>
        Alors je descends une station de m&eacute;tro plus t&ocirc;t, et je photographie 
        discr&egrave;tement, quelle que soit la lumi&egrave;re du jour, pr&eacute;sence 
        du propri&eacute;taire ou pas...</p></td>
  </tr>
  <tr> 
    <td><img src="031128_mus/VITb3.jpg" width="320" height="240"><img src="031128_mus/VITb4.jpg" width="320" height="240"><br>
      <img src="031128_mus/VIT6.jpg" width="320" height="240"><img src="031128_mus/VIT7.jpg" width="320" height="240"><br>
      <img src="031128_mus/VIT8.jpg" width="320" height="240"><img src="031128_mus/VIT9.jpg" width="320" height="240"></td>
  </tr>
  <tr> 
    <td class="texte1"><p>Je ne sais pas, dans cette &eacute;rotique de l'instrument 
        &agrave; cordes, si un quelconque instrument peut rivaliser avec le violoncelle.
        Mais pourquoi la guitare prend une figure plus accessible, plus famili&egrave;re?
        Pour ce qu'elle symbolise  par l'&eacute;lectricit&eacute;, feulement
        et rythmes? Ou pour la convivialit&eacute; 
        de sa pratique, le franchissement moindre qu'elle suppose au d&eacute;part
         pour partir &agrave; l'aventure des cordes?<br>
        Je n'ai jamais cess&eacute;, toutes ces ann&eacute;es, de regarder les
        vitrines des magasins de guitare. L 'an dernier, je me suis offert une
        Gibson acoustique &agrave; son de violoncelle, qu'on sculpte sous le doigt,
        et quand on joue un accord on entend toutes les cordes &agrave; la fois. Comme
        un cadeau de gamin, ou bien qu'il &eacute;tait n&eacute;cessaire, si cet argent me
        venait d'avoir dissert&eacute; sur les accords ouverts de Keith Richards dans
        mon livre sur les Stones, que j'en rende une partie en offrande sur l'autel
        m&ecirc;me des noms f&eacute;tiches. Avec la m&ecirc;me
        fascination &agrave; la sortir de l'&eacute;tui noir, pour les 45 minutes
        quotidiennes  (en DADGAD le plus souvent) que pour ma premi&egrave;re,
          la toute modeste, dans son carton, l'ann&eacute;e de Sergeant Pepper...<br>
        Je l'ai achet&eacute;e &agrave; <a href="http://www.guitarandco.com/">Guitar
        and Co</a>: l&agrave; je peux donner 
        l'adresse, 64, boulevard Beaumarchais, &agrave; deux pas de la Bastille.
         On en trouve &agrave; tous les prix, mais rien que des excellentes.
         La  liste est longue des musiciens professionnels qui s'y fournissent
         en raret&eacute;s, 
        et cette confiance qui s'instaure m'a sans doute incit&eacute;: j'avais
         presque remords, jouant si peu, &agrave; m'approprier une Gibson acoustique
        v&eacute;ritable. Mais, depuis 5 mois, c'est redevenu une pratique quotidienne,
        et j'y trouve
         int&eacute;rieurement
           mon compte de concentration, discipline, et l'infinie qu&ecirc;te
           du rythme,  si profitable &agrave; l'&eacute;criture.<br>
        Dans la vitrine de <a href="http://www.guitarandco.com/">Guitar and Co</a>,
        les vintage Gibson ou Fender des annes  50 et 60 restent au-del&agrave; de mon
        budget. Mais c'est bien parce qu'elles sont inaccessibles que le r&ecirc;ve
        se remet en marche. Et peut-&ecirc;tre 
        encore plus photographi&eacute;es de l'autre c&ocirc;t&eacute; de la
        vitrine,  comme si elles mangeaient et se fondaient aux reflets de la
        ville.</p>
      <p align="center"><img src="031128_mus/Gco1.jpg" width="320" height="240"><img src="031128_mus/Gco2.jpg" width="320" height="240"><br>
        <img src="031128_mus/GcoGrand.jpg" width="620" height="465"> </p>
      <p>C'est celle-l&agrave;, l'inaccessible la Gibson demi
        caisse (Birdland, 1961), les formes parfaites et ce
        qu'on y sait de son, et de l'histoire de notre
        musique,
        
        amplifi&eacute;e et rapide. C'est un monde de cuivres et d'orgue qu'il
         y a, sous ce chevalet. A preuve, Keith Richards, et sa Gibson noire, &agrave; 
         <a href="http://www.remue.net/fb/stones_olympia.html">l'Olympia, ce
         11 juillet 2003</a>: mais si c'&eacute;tait ce m&ecirc;me symbole
         qui nous prenait, rien qu'&agrave; faire, chaque fois qu'on peut, le
         petit  crochet qui fait passer devant la vitrine des instruments de
         musique... 
        M&ecirc;me &agrave; <a href="http://www.remue.net/wcam/photo60.html">Clermont-Ferrand</a>,
        r&eacute;cemment, d&eacute;busquant
         dans un magasin d'accord&eacute;ons et batteries, plus quelques guitares
          mais qui n'&eacute;taient pas des Gibson, un &quot;rack
          voix&quot; 
        d'occase dont je me r&eacute;gale depuis (&ccedil;a va &ecirc;tre bien, dans les lectures,
        un tout petit peu de compresseur et pre-reverb qui vous fait soit la
        voix de Jim Morrison, soit les r&eacute;citatifs de L&eacute;o Ferr&eacute;)...</p>
      <p>FB - 28 novembre 2003</p>
      <p>PS : &agrave; propos, je viens d'acheter le livre Corti qui vient de para&icirc;tre
        :<a href="http://www.jose-corti.fr/titresenlisant/reve-temps.html"> Maria
        Zambrano, Les r&ecirc;ves et le temps</a>...</p>
      <p align="center"><img src="031128_mus/KR1.jpg" width="360" height="259"><img src="031128_mus/KR2.jpg" width="197" height="260"><br>
        <span class="texte1serre">&quot;Keith Richards on guitar&quot;, Olympia, 
        11 juillet 2003</span></p>
      <p align="center"> <img src="031128_mus/KR3.jpg" width="540" height="407"> 
      </p>
    </td>
  </tr>
</table>
</body>
</html>
