<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Fran&ccedil;ois Bon, journal images</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="232323" link="232323" vlink="232323" alink="232323">
<table width="720" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr>
    <td width="23" rowspan="6" background="../Images/_ligne_FB2.png">&nbsp;</td>
    <td><p align="right" class="comment">retour Fran&ccedil;ois Bon, <a href="index.html">journal
          images</a><br>
      les pages personnelles de <a href="../index.html">Fran&ccedil;ois Bon</a>    </p>
    </td>
  </tr>
  <tr>
    <td width="673"> 
      <p class="titre1b">ciel bleu sur les friches &agrave; minuit</p>
      <p class="comment"><em>18 d&eacute;cembre 2003, &agrave; Grenoble, pour 
        les 60 ans de Keith Richards</em><br>
        <em>plus quelques r&eacute;flexions sur les intermittents du spectacle</em></p>
      <p align="right"><span class="titre2">Fran&ccedil;ois Bon, le journal images</span></p></td>
  </tr>
  <tr> 
    <td><div align="center">
        <p align="left" class="texte1">&nbsp;</p>
        <p align="left" class="titre2">ciel bleu sur les friches</p>
        <p align="left" class="texte1">Grenoble, 18 d&eacute;cembre 2003. Parti
          en train ce matin 6h30, chang&eacute; &agrave; Lyon, arriv&eacute; midi.
          D&eacute;jeuner avec Jean-Paul Angot, directeur adjoint de la Maison
          de la Culture (ex Cargo). La sc&egrave;ne nationale de Grenoble, historiquement
          fond&eacute;e par Andr&eacute; Malraux en 1968, est en travaux, et
          r&eacute;ouvrira (majestueusement, on l'esp&egrave;re, et Jean-Claude
          Gallotta y contribuera) en septembre 2004. Pour la saison hors les
          murs, le Cargo s'est install&eacute; sur une curieuse friche industrielle,
          ancienne usine d'armement, qui au soir semble fourmiller d'ateliers
          de danse, r&eacute;p&eacute;titions de musique. La &quot;baraque&quot; en
          bois construite l&agrave; accueille, 23 soirs de suite, pour les 23
          soirs du <a href="http://www.zarico.com/spip/article1090.zarico" target="_blank">calendrier
          de l'avent</a>, 23 spectacles de toutes disciplines. Gallotta &eacute;videmment,
          mais j'aurais bien voulu &ecirc;tre l&agrave; pour la performance du
          violoncelliste ami <a href="http://www.rfimusique.com/siteFr/article/article_14552.asp">Vincent
          S&eacute;gal</a>, ou <a href="http://www.theatreonline.com/guide/detail_piece.asp?i_Region=&i_Programmation=7412&i_Genre=&i_Origine=&i_Type=">4
          litres 12</a> ou, un autre soir, accompagn&eacute; de
          son fils Olivier, le v&eacute;n&eacute;r&eacute; Michel Portal. </p>
        <p align="left" class="texte1">C'est un peu le hasard: quand Jean-Paul
          Angot m'avait invit&eacute;, c'&eacute;tait en me proposant une performance
          Rabelais, et la date du 18 d&eacute;cembre. C'est en raccrochant que
          j'ai pens&eacute; que ce serait le jour m&ecirc;me des soixante ans
          de Keith Richards, et qu'on pourrait bien le marquer ensemble, et que
          le grand Rabelais pouvait bien laisser la place aux <a href="http://www.remue.net/fb/stones.html">Rolling
          Stones</a>...</p>
        <p align="left" class="texte1">D&eacute;couverte du lieu, le provisoire
          qui s'ancre sur l'abandonn&eacute;, pourtant tout cela ins&eacute;r&eacute; dans
          le tissu urbain grenoblois, avec en perspective les premi&egrave;res
          neiges, toutes &eacute;tincelantes...</p>
        <p align="center" class="texte1"><img src="0312_grenoble/friche.jpg" width="320" height="240"><img src="0312_grenoble/friche2.jpg" width="320" height="240"><br>
          <img src="0312_grenoble/friche3.jpg" width="320" height="240"><img src="0312_grenoble/neige.jpg" width="320" height="240"></p>
        <p align="left" class="titre2">&nbsp;</p>
        </div></td>
  </tr>
  <tr> 
    <td> <p align="left" class="texte1">A 14h, je d&eacute;couvre la salle.
        On a install&eacute; pour moi un &eacute;cran o&ugrave; un vid&eacute;o-projecteur
        projette par l'arri&egrave;re des images en 4 m&egrave;tres sur 6. J'installe
        l'iBook sur une petite table, j'aurai mon micro, et c'est de la petite
        machine de plastique que je piloterai, tout en parlant, les extraits
        musicaux via iTunes, un diaporama d'images fixes des archives Stones,
        et qu'on passera quelques extraits des 3 grands films de notre histoire
        Stones: <em>One + One </em>de Godard, la sc&egrave;ne d'Altamont dans <em>Gimme
        Shelter</em> des Maysles, enfin un extrait du sulfureux <em>Cocksucker
        Blues </em>de Robert Frank, bravant l'interdit: mais c'est &eacute;videmment
        pour r&eacute;fl&eacute;chir et partager ensemble. </p>
      <p align="left" class="texte1">A la nuit tomb&eacute;e, un autre vid&eacute;oprojecteur
        fait d&eacute;filer des nuages dans un ciel bleu sur un des murs de la
        friche, la salle se remplit et j'ai la trouille, malgr&eacute; la pr&eacute;sence
        d'amis (Etienne Arlot, Miguel Aubouy...). Puis une fois lanc&eacute;,
        c'est ce vieil art de conteur qui me semble toujours un ab&icirc;me.
        L'iBook assure solidement, on remonte en musiques
        rares, portraits et anecdotes
        la formation des Rolling Stones: au lieu des 1h20 pr&eacute;vues, ce
        sera plut&ocirc;t
      2h non-stop...</p>      
      <p align="center" class="texte1"><img src="0312_grenoble/salleAlt.jpg" width="320" height="240"><img src="0312_grenoble/sallehaut.jpg" width="320" height="240"><br>
        <img src="0312_grenoble/MJ.jpg" width="320" height="240"> <img src="0312_grenoble/ciel.jpg" width="320" height="240"> 
      </p>      
    <p align="left" class="texte1">&nbsp;</p></td>
  </tr>
  <tr> 
    <td><p align="left" class="titre2">et quelques r&eacute;flexions sur les intermittents
        du spectacle</p>
      <p align="left" class="texte1">Herv&eacute;, dans le m&eacute;tier, qui 
        ne le conna&icirc;t pas ? <br>
        Il a beaucoup accompagn&eacute; Fran&ccedil;ois Tanguy et son Radeau.
        En mai dernier, il  installait sa caravane pour superviser l'installation
        et le d&eacute;roulement du festival Passages &agrave; Nancy. Je ne m'attendais
        pas &agrave; 
        le retrouver l&agrave;. <br>
        A la ceinture de son pantalon treillis, les outils du technicien th&eacute;&acirc;tre,
         capable d'intervenir sur l'audio, les lumi&egrave;res, l'&eacute;lectricit&eacute;,
          la plomberie. Il a plant&eacute; l&agrave; son
          camion-atelier, et la grande caravane reprise d'un artiste du cirque,
          o&ugrave; Christine
          l'accompagne dans la vie nomade.</p>
      <p align="center">&nbsp;</p>
      <p align="center"><img src="0312_grenoble/RV1.jpg" width="280" height="210"> 
        <img src="0312_grenoble/RV2.jpg" width="280" height="210"></p>
      <p align="left" class="texte1">Dans la caravane, on boira le caf&eacute; 
        de l'amiti&eacute;. Je prends le droit de mettre en ligne ces quelques
         photographies, sans son autorisation, pour quitter la tonalit&eacute; 
        hargneuse ou r&eacute;p&eacute;titive de tout ce qui concerne les Z'Intermittents
         comme si on ne parlait que protocole et argent: c'est ce qu'on voit
        sur ces photos, l&agrave;, un &quot;intermittent&quot;, de fa&ccedil;on tr&egrave;s concr&egrave;te, et c'est
        peut-&ecirc;tre bien aussi de montrer pour tous les amis &eacute;trangers qui fr&eacute;quentent
        <a href="http://www.remue.net" target="_blank">remue.net </a>-  Herv&eacute;,
         en six semaines de pr&eacute;sence, aura supervis&eacute; la construction
         du lieu, sa viabilisation, sa s&eacute;curit&eacute;, l'accueil des
         artistes, la mise en place des 23 spectacles, les &eacute;quipes
          qui  s'y succ&egrave;dent. </p>
      <p align="left" class="texte1">L'organisation du 
        &quot;spectacle vivant&quot;, justement pour que ce soit vivant, suppose
         que ceux-l&agrave; y consacrent du m&eacute;tier bien s&ucirc;r, mais
         une mobilisation, du temps, de la vie (jour et nuit) et tout ce qu'ils
         savent faire ou
         apprennent
         sans
         arr&ecirc;t &agrave; mieux
         faire. Dans la caravane, fax, imprimante, un iBook G4 (moi je n'ai qu'un
         G3!), et une vraie
          biblioth&egrave;que: manuel, certes, mais vrai lecteur. Ceux qui connaissent
          l'esprit Tanguy n'en seront pas surpris!</p>
      <p align="center"><img src="0312_grenoble/RV3.jpg" width="280" height="210"><img src="0312_grenoble/RV4.jpg" width="280" height="210"><br>
        <img src="0312_grenoble/RV5.jpg" width="280" height="210"> <img src="0312_grenoble/RV6.jpg" width="280" height="210"></p>
      <p align="left" class="texte1">Herv&eacute; est certes un cas (tr&egrave;s)
         particulier, appel&eacute; sans arr&ecirc;t d'un festival &agrave; l'autre.
          Il va prendre pour deux ans la direction technique de la tourn&eacute;e
           Zingaro, pr&eacute;c&egrave;dera Bartabas et ses chevaux &agrave; New
            York, Barcelone et Tokyo, ou La Rochelle et Nancy. </p>
      <p align="left" class="texte1">Mais comment celles et ceux qui, &agrave; 
        19h45, entrent dans la chaleur de la &quot;baraque&quot; cabaret pour
         les 2 heures de partage sauraient la caravane gar&eacute;e derri&egrave;re
          dans la friche, toutes ces semaines de d&eacute;cembre? Comment imaginer
          seulement, si on &eacute;prouve
          comme  n&eacute;cessaire &agrave; ce qui nous rapproche dans notre
          communaut&eacute;, 
        ces spectacles danse, musique, th&eacute;&acirc;tre, et un peu de litt&eacute;rature,
         sans veiller &agrave; la seule possibilit&eacute; sociale de ceux qui
          en sont l'armature souterraine? Dans la fraternit&eacute; du spectacle,
           on le sait bien, qu'on est artistes ensemble, que la magie des 2 heures
          
        on l'aura pr&eacute;par&eacute;e ensemble...</p>
      <p align="left" class="texte1">Si Herv&eacute; ne risque pas de tomber
        sous le seuil des &quot;507 heures&quot; qui valent pour leur assurer
        continuit&eacute; d'existence,
        combien d'autres vont se voir priver de la libert&eacute;, &agrave; nous
        aussi essentielle, d'organiser leur vie de fa&ccedil;on &agrave; ce que
        ces &eacute;v&eacute;nements singuliers, mais
        ponctuels et nomades, puissent nous &ecirc;tre encore accessibles... </p>
      <p align="left" class="texte1">Et comment transmettre ce savoir, former
        ceux qui d&eacute;buteront, avec des caravanes sans doute un peu moins fournies
        et des variations saisonni&egrave;res plus marqu&eacute;es ? Les gens comme Herv&eacute; assurent
        aussi cette transmission et cette m&eacute;moire : sinon, pensez bien, les &eacute;quipes
        locales des th&eacute;&acirc;tres se d&eacute;brouilleraient sans l'appeler...</p></td>
  </tr>
  <tr> 
    <td class="texte1"><p align="center"><img src="0312_grenoble/RVpanneau.jpg" width="540" height="405"></p>
      <p align="left">Chose s&ucirc;re, depuis l'&eacute;t&eacute; dernier, les
        d&eacute;bats, actions,
        r&eacute;flexions n'ont laiss&eacute; personne de toute cette communaut&eacute; du
        spectacle
        &agrave; l'&eacute;cart. Et c'est toujours &agrave; leur fa&ccedil;on,
        pas forc&eacute;ment du discours,
        mais de geste et d'image: ainsi, dans l'entr&eacute;e de la caravane que remorquera
        bient&ocirc;t
        de Grenoble &agrave; Aubervilliers/Zingaro le camion d'Herv&eacute;,
        ce grand panneau fresque, autour du &quot;No Pasaran&quot;...</p>
      <p align="left">FB, 19 d&eacute;cembre 2003</p></td>
  </tr>
</table>
</body>
</html>
