<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Argenteuil, lyc&eacute;e professionnel</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#222222" link="#003399" vlink="#003399" alink="#003399">
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#003399">
  <tr>
    <td colspan="2"><p class="Titre48" >d&eacute;dicace neuf cinq argenteuil</p>
        <p class="titre40">un atelier d'&eacute;criture au lyc&eacute;e polyvalent Nadia et
          Fernand L&eacute;ger d'Argenteuil</p>
    </td>
  </tr>
  <tr>
    <td width="475" class="fondcouleur"></td>
    <td width="221" valign="bottom" class="titre3"><div align="right" class="fondcouleur">retour
        <a href="../index.html" class="lienfondcouleur">Carrefour des &eacute;critures</a></div>
    </td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0">
  <tr> 
    <td width="6" rowspan="4" valign="top" background="../images/_barrebleue.jpg">&nbsp;</td>
    <td valign="top">&nbsp;</td>
    <td valign="top" class="texte1serre"><div align="right">retour <a href="index.html" class="texte1serre">sommaire 
        journal d'atelier</a></div></td>
  </tr>
  <tr> 
    <td width="415" valign="top"><div align="right" class="texte1serre"> 
        <p align="right" class="titre1">le journal d'Ester</p>
        <p align="right" class="texte1serre">En d&eacute;cembre, elles ont trouv&eacute; 
          un stage, et se sont aventur&eacute; trois semaines dans la vie professionnelle. 
          <br>
          La vie professionnelle, en BEP hygi&egrave;ne sociale, c'est aussi, 
          &agrave; dix-sept ans, entrer dans une maison de retraite, d&eacute;couvrir 
          la proximit&eacute; des corps, le travail de la mort, et retrouver l&agrave;, 
          malgr&eacute; tout, comme la fibre de toujours, de l'aventure humaine.<br>
          Entre d&eacute;tresse et g&eacute;n&eacute;rosit&eacute;. Et sans se 
          poser la question de ce &agrave; quoi on offre ses propres vingt ans.<br>
          Les &eacute;l&egrave;ves r&eacute;digent bien s&ucirc;r un rapport de 
          stage. C'est obligatoire. <br>
          Mais Christine Eschebrenner leur a propos&eacute; 
          de travailler en parall&egrave;le, le temps de leur stage, sur un journal 
          qui en serait le versant sensible.<br>
          A titre de document, mais de document exceptionnel, nous reproduisons
           ici un de ces journaux, celui d'Ester F. - <em>toute utilisation et reproduction
           interdites sans accord de l'&eacute;tablissement</em><br>
          FB </p>
      </div></td>
    <td width="263" valign="top"><p align="center" class="texte1"><img src="../images/040107_EFa.jpg" width="420" height="296"><br>
        <span class="texte1serre"><em>le journal d'Ester</em></span><em> </em> </p></td>
  </tr>
  <tr> 
    <td colspan="2"><div align="center"><img src="../images/_barrebleue.jpg" width="690" height="6"></div></td>
  </tr>
  <tr> 
    <td colspan="2" valign="top" class="texte2"><p class="texte1"><span class="titre2">Jeudi 27 novembre</span><br>
  Visite des locaux et de l&#8217;&eacute;tablissement. J&#8217;ai regard&eacute; comment
      ils faisaient les lits puis j&#8217;en ai fait. Sinon, j&#8217;ai discut&eacute; avec
      les personnes &acirc;g&eacute;es, j&#8217;ai aim&eacute; discuter avec
      eux, m&ecirc;me si des fois ils disent n&#8217;importe quoi, ils sont marrants.
      Quand je suis arriv&eacute;e, je me suis dit que les personnes &acirc;g&eacute;es
      me font peur, mais non, ce sont des personnes comme tout le monde. La seule
      chose qui m&#8217;a boulevers&eacute;e, c&#8217;est qu&#8217;&agrave; un
      moment je voyais une personne &acirc;g&eacute;e qui se promenait souvent,
      et un moment je ne l&#8217;ai plus vue, je suis partie dans sa chambre
      et j&#8217;ai vu qu&#8217;ils l&#8217;avaient attach&eacute;, pourquoi,
      je ne sais pas. Si je vous disais que j&#8217;admire une personne &acirc;g&eacute;e
      qui a 100 ans car elle mange toute seule, parle, marche seule, elle semble
      en pleine forme, seulement elle est aveugle. </p>
      <p class="texte1"><span class="titre2">Vendredi 29 novembre</span><br>
  Aujourd&#8217;hui,
      j&#8217;ai commenc&eacute; par observer la toilette
      d&#8217;une personne &acirc;g&eacute;e, puis par le faire. J&#8217;ai fait
      la toilette, j&#8217;ai fait leur lit. Puis j&#8217;ai pr&eacute;par&eacute; leur
      petit-d&eacute;jeuner, j&#8217;ai donn&eacute; le petit-d&eacute;jeuner &agrave; des
      personnes &acirc;g&eacute;es et aussi &agrave; une personne handicap&eacute;e.
      Vers 11 heures, j&#8217;ai donn&eacute; le d&eacute;jeuner aux personnes &acirc;g&eacute;es
      qui ne mangent pas seules. &Ccedil;a m&#8217;a fait &eacute;trange de faire
      la toilette. Quand je suis rentr&eacute;e chez moi, j&#8217;avais l&#8217;impression
      que quand je respirais je sentais l&#8217;odeur de l&#8217;urine, c&#8217;est
      incroyable de savoir que tous les matins je sentais cette odeur mais ce
      n&#8217;est que pour un instant de toilette. Sinon un gentil &acirc;g&eacute; m&#8217;a
      demand&eacute;e en mariage. </p>
      <p class="texte1"><span class="titre2">Lundi 1er d&eacute;cembre</span><br>
  Aujourd&#8217;hui j&#8217;ai fait la toilette d&#8217;une autre personne &acirc;g&eacute;e
        puis je l&#8217;ai habill&eacute;e et je l&#8217;ai aid&eacute;e &agrave; aller &agrave; la
        table pour le petit d&eacute;jeuner puis j&#8217;ai fait les lits et
        donn&eacute; des
        petits-d&eacute;jeuners et des d&eacute;jeuners &agrave; ceux qui ne
        pouvaient pas le faire tout seul. Au cours de cette journ&eacute;e, j&#8217;ai
        pu remarquer quand on fait un compliment &agrave; une personne &acirc;g&eacute;e
        elles deviennent comme des enfants, commencent &agrave; rougir et &agrave; chaque
        fois elles vous disent : &laquo; Ah bon tu trouves&#8230; &raquo; ou &laquo; Mais
        non, arr&ecirc;te&#8230; &raquo; avec leur joli sourire. Sinon cette
        journ&eacute;e
        a pu aller. </p>
      <p align="right" class="texte1"><img src="../images/040107_EFb.jpg" width="320" height="240"></p>
      <p class="texte1"><span class="titre2">Mardi 2 d&eacute;cembre</span><br>
  Aujourd&#8217;hui on m&#8217;a donn&eacute; deux patients en ma charge.
          Je devrai m&#8217;en occuper chaque matin que je viendrai afin de faire
          leur toilette et leur lit. J&#8217;ai aussi pr&eacute;par&eacute; les petits-d&eacute;jeuners
          puis je les ai distribu&eacute;s dans les chambres de chaque patient. Puis
          il y a eu une projection sur documentation d&#8217;Alzheimer qui nous informe
          sur la maladie et les troubles du comportement. Puis vers 11 heures je
          suis partie chercher le chariot pour le d&eacute;jeuner puis j&#8217;ai
          distribu&eacute; les repas. J&#8217;ai pass&eacute; une journ&eacute;e
          tr&egrave;s mouvement&eacute;e. </p>
      <p class="texte1"><span class="titre2">Mercredi 3 d&eacute;cembre</span><br>
  Aujourd&#8217;hui,
      je me suis occup&eacute;e de mes 2 patients, j&#8217;ai
      fait leur toilette puis leur lit. J&#8217;ai oubli&eacute; de vous dire
      qu&#8217;hier j&#8217;ai assist&eacute; &agrave; une toilette technique,
      puis une stagiaire infirmier m&#8217;a montr&eacute; comment s&#8217;effectue
      un change de pansement. Je trouve qu&#8217;il y a trop de choses qu&#8217;il
      ne faut pas faire, qu&#8217;il ne faut pas oublier (comme si quelque chose
      tombe par terre, je ne dois pas le ramasser car on ne doit pas m&eacute;langer
      le propre et le sale alors que g&eacute;n&eacute;ralement c&#8217;est un
      r&eacute;flexe que presque tout le monde a). Sinon aujourd&#8217;hui j&#8217;ai
      eu un malaise, je pense que c&#8217;est &agrave; cause des selles d&#8217;une
      personne qui m&#8217;a choqu&eacute;e. J&#8217;ai vu aussi la toilette
      d&#8217;un homme (le rasage et le bas). &Ccedil;a va, &ccedil;a ne m&#8217;a
      pas choqu&eacute;e.</p>
      <p align="right" class="texte1"> <img src="../images/040107_EFd.jpg" width="320" height="240"></p>      <p align="justify" class="texte1"><span class="titre2">Jeudi
        4 d&eacute;cembre</span><br>
        Aujourd&#8217;hui, journ&eacute;e
      assez difficile car il nous manque un aide-soignant qui a confondu son
      emploi. Sinon je me suis occup&eacute;e
        de mes 2 patients comme tous les jours, j&#8217;arrive pas &agrave; croire
        que &ccedil;a fait d&eacute;j&agrave; une semaine, &ccedil;a passe vite.
        Les aide-soignantes m&#8217;ont appris &agrave; remplir les fiches de
        transmission. Je n&#8217;avais jamais vu un dentier et aujourd&#8217;hui
        j&#8217;en ai vu un, je trouve que c&#8217;est pas beau &agrave; voir, &ccedil;a
        fait trop peur. Chaque jour j&#8217;apprends un peu plus, j&#8217;ai
        aussi assist&eacute; &agrave; une &laquo; trans &raquo;, en fait qu&#8217;on
        se r&eacute;unit pour discuter &agrave; propos des patients et dire si
        on a remarqu&eacute; des changements. Aujourd&#8217;hui, il y a une nouvelle
      patiente qui doit arriver.</p>
      <p class="texte1"><span class="titre2">Vendredi 5 d&eacute;cembre<br>
      </span>        Aujourd&#8217;hui j&#8217;ai pass&eacute; une journ&eacute;e assez mal,
        pourquoi je sais pas, j&#8217;avais la t&ecirc;te qui tournait et je
        ne tenais plus sur mes jambes, j&#8217;avais envie de vomir. Il y a un
        truc que je ne savais pas, c&#8217;est que je ne pensais pas que certaines
        personnes &acirc;g&eacute;es allaient chercher leurs selles avec leurs
        mains, aujourd&#8217;hui j&#8217;ai eu un cas, &ccedil;a m&#8217;a d&eacute;go&ucirc;t&eacute;e.
        Sinon, il y a eu une nouvelle patiente, elle n&#8217;est pas tr&egrave;s
        bavarde. Et il y a eu 2 &eacute;l&egrave;ves de Terminale BEP Sanitaire
        qui sont arriv&eacute;es</p>      <p align="right" class="texte1">.</p>      <p class="texte1"><span class="titre2">Lundi 8 d&eacute;cembre.<br>
      </span>        Aujourd&#8217;hui normal, &agrave; part que quand je suis arriv&eacute;e
        ce matin on m&#8217;a appris la mort d&#8217;une personne qui est d&eacute;c&eacute;d&eacute;e
        hier. &Ccedil;a fait mal d&#8217;apprendre qu&#8217;une personne est
        d&eacute;c&eacute;d&eacute;e mais je pense que &ccedil;a m&#8217;aurait
        encore plus fait mal si cette personne je m&#8217;en occupais ou si elle &eacute;tait
        du c&ocirc;t&eacute; que je m&#8217;occupe car dans l&#8217;&eacute;tablissement
        il y a deux c&ocirc;t&eacute;s, le c&ocirc;t&eacute; Mer, le c&ocirc;t&eacute; Campagne.
        De plus je ne connaissais pas trop la personne. Sinon je crois qu&#8217;on
        est en train de m&#8217;intoxiquer avec l&#8217;odeur de la cigarette.</p>      <p class="texte1"><span class="titre2">Mardi
        9 d&eacute;cembre<br>
      </span>        Aujourd&#8217;hui j&#8217;ai donn&eacute; deux douches puis j&#8217;ai
        s&eacute;ch&eacute; leurs cheveux. Sinon hier avec les autres stagiaires
        on a particip&eacute; &agrave; une animation qui &eacute;tait la f&ecirc;te
        de No&euml;l dans l&#8217;&eacute;tablissement pr&eacute;vue le jeudi
        18 d&eacute;cembre pour le Menu, sinon journ&eacute;e calme. </p>      <p class="texte1"><span class="titre2">Mercredi
        10 d&eacute;cembre<br>
      </span>        Aujourd&#8217;hui je trouve que le stage passe vite, d&eacute;j&agrave; mercredi.
        J&#8217;ai fait la toilette comme d&#8217;habitude mais je n&#8217;ai
        pas fait &agrave; une de mes patientes car elle est tr&egrave;s malade,
        je ne sais pas ce qu&#8217;elle a, peut-&ecirc;tre une gastro ou une
        bronchite, tout ce que j&#8217;esp&egrave;re c&#8217;est qu&#8217;elle
        ne va pas partir maintenant m&ecirc;me si elle a 100 ans. Je ne pourrais
        surmonter cela car elle me parle souvent, m&ecirc;me elle se confie &agrave; moi
        et je l&#8217;adore terriblement. Esp&eacute;rons qu&#8217;elle ira mieux.      </p>      <p class="texte1"><span class="titre2">Jeudi 11 d&eacute;cembre<br>
      </span>        Aujourd&#8217;hui normal. J&#8217;ai fait une toilette au
      lit de ma patiente qui est malade, &agrave; part rarement elle aurait la
      grippe, j&#8217;esp&egrave;re
        que je ne l&#8217;aurai pas car je commence &agrave; tomber malade. Sinon
        j&#8217;ai maquill&eacute; une personne &acirc;g&eacute;e qui va aller
        au restaurant. Je trouve que faire la toilette au lit c&#8217;est encore
        plus compliqu&eacute; que faire la toilette au lavabo. </p>
        <p class="texte1"><span class="titre2">Vendredi 12 d&eacute;cembre<br>
        </span>          Aujourd&#8217;hui une journ&eacute;e terriblement difficile. Il n&#8217;y
        avait que deux aides-soignantes pour 50 personnes alors que normalement
        c&#8217;est 4 aides-soignantes donc j&#8217;ai fait plusieurs toilettes
        afin de les aider. Puis elles sont venues m&#8217;aider de mon c&ocirc;t&eacute;.
        Sinon je trouve que c&#8217;est plus facile de faire la toilette au lit
        quand on est &agrave; deux. Mes sentiments sont que je suis fatigu&eacute;e
        et que dans cet &eacute;tablissement les t&acirc;ches sont mal r&eacute;parties
        pendant toute la semaine j&#8217;ai eu du surplus. Heureusement que les
        stagiaires BEP sanitaires &eacute;taient l&agrave; et qu&#8217;on les
        a aid&eacute;es. </p>
        <p align="right" class="texte1"><img src="../images/040107_EFc.jpg" width="320" height="240"> </p>
        <p class="texte1"><span class="titre2">Lundi
          15 d&eacute;cembre<br>
        </span>          Aujourd&#8217;hui journ&eacute;e plus calme que celle
        des autres jours de la semaine derni&egrave;re. Quand je suis arriv&eacute;e,
        je me suis dit que j&#8217;allais retrouver ma patiente qui est malade,
        car vendredi je l&#8217;ai laiss&eacute;e dans triste &eacute;tat apparemment
        elle aurait d&#8217;autres probl&egrave;mes de sant&eacute;, surtout
        cardiaques. Mes sentiments sont d&#8217;avoir la perte de cette patiente.      </p>
        <p class="texte1"><span class="titre2">Mardi 16 d&eacute;cembre<br>
        </span>          Aujourd&#8217;hui journ&eacute;e calme. Rien &agrave; dire. Comme d&#8217;habitude
        j&#8217;ai fait la toilette. Sinon j&#8217;ai oubli&eacute; de vous dire
        que samedi il y a eu 3 morts, une qui allait avoir 103 ans au mois de
      janvier, les autres sont des hommes sinon rien &agrave; dire. </p>      <p class="texte1"><span class="titre2">Mercredi
        17 d&eacute;cembre<br>
      </span>        Aujourd&#8217;hui journ&eacute;e normale. J&#8217;ai fait les toilettes
        que je devais faire puis j&#8217;ai donn&eacute; la douche &agrave; une
        personne qui m&#8217;a bouscul&eacute;e puis je lui ai dit qu&#8217;elle
        m&#8217;a fait mal et elle m&#8217;a regard&eacute;e et elle a dit &laquo; Excuse-moi,
        je ne voulais pas te faire mal &raquo;, je viens de me rendre compte
      que certaines personnes se rendent compte quand ils font mal.</p>
      <p class="texte1"><span class="titre2">Jeudi 18
        d&eacute;cembre<br>
      </span>        Aujourd&#8217;hui journ&eacute;e normale. Il y a un repas de No&euml;l
        organis&eacute; pour les personnes &acirc;g&eacute;es. Sinon je viens
        de me rendre compte qu&#8217;en fait je n&#8217;ai pas envie de quitter
        l&#8217;&eacute;tablissement, j&#8217;aimerais encore rester car je m&#8217;entends
        bien avec les aides-soignantes et il y a une bonne ambiance. &Ccedil;a
        va me manquer tout &ccedil;a. Je me dit que demain c&#8217;est le dernier
      jour et que mes patients vont me manquer &ccedil;a me rend triste. </p>      <p class="texte1"><span class="titre2">Vendredi
        19 d&eacute;cembre<br>
      </span>        Aujourd&#8217;hui journ&eacute;e vraiment triste. J&#8217;ai les toilettes
        comme d&#8217;habitude, c&#8217;est bizarre mais quand j&#8217;&eacute;tais
        au stage ils &eacute;taient sympa, pour tout vous dire je ne me consid&eacute;rais
        pas comme une stagiaire. Quand j&#8217;ai dit &agrave; mes patientes
        que j&#8217;allais partir, une m&#8217;a boulevers&eacute;e car elle
        a pleur&eacute;, je l&#8217;ai prise dans mes bras et elle m&#8217;a
        dit que je ne devais pas partir, que j&#8217;allais lui manquer, puis
        je lui ai dit que je viendrais lui rendre une visite de temps en temps.
        C&#8217;est peut-&ecirc;tre fini ces 3 semaines de stage mais &ccedil;a
        me manquera de savoir que je ne serai plus l&agrave;-bas. J&#8217;esp&egrave;re
        qu&#8217;un jour je pourrai travailler dans cet h&ocirc;pital qui m&#8217;a
      tr&egrave;s bien accueillie. </p>
      <p><img src="../images/040107_EFcouv.jpg" width="180" height="248"></p></td>
  </tr>
</table>

</body>
</html>
