<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Fran&ccedil;ois Bon, journal images</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="232323" link="232323" vlink="232323" alink="232323">
<table width="720" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr>
    <td width="24" rowspan="5" background="../Images/_ligne_FB2.png">&nbsp;</td>
    <td><p align="right" class="comment">retour Fran&ccedil;ois Bon, <a href="index.html">journal
          images</a><br>
      les pages personnelles de <a href="../index.html">Fran&ccedil;ois Bon</a>    </p>
    </td>
  </tr>
  <tr>
    <td width="672"> 
      <p class="titre1b">pluie sur Amsterdam</p>
      <p class="commentSERRE"><em>du 17 au 20 mars
      2004, semaine du livre &agrave; Amsterdam</em></p>
      <p align="right"><span class="titre2">Fran&ccedil;ois Bon, le journal images</span></p></td>
  </tr>
  <tr> 
    <td><div align="center"><img src="0403_ADam/a.jpg" width="540" height="405"></div></td>
  </tr>
  <tr>
    <td class="texte1"><p>Amsterdam, bien s&ucirc;r, ce n'est pas la premi&egrave;re fois
        que j'y viens.<br>
        Une ville &eacute;videmment fascinante, parce qu'elle nous appartient &agrave; tous:
        elle est de notre m&eacute;moire, de nos secrets.<br>
        On s'y perd facilement, puisque tout y est en demi cercle, et c'est une
        ville de silence, o&ugrave; l'eau est propice aux r&ecirc;ves.<br>
        Cela peut para&icirc;tre scandaleux de le dire: je n'aurai pas &eacute;t&eacute; saluer Rembrandt,
        Hals, Vermeer et Van Gogh. J'y reviendrai expr&egrave;s pour.<br>
        Ces trois jours, c'&eacute;tait uniquement parler, rencontrer, &eacute;couter.
        Il faut dire qu'avec la semaine du livre la Maison Descartes nous avait
        pr&eacute;par&eacute;
        un programme sans beaucoup de r&eacute;pit (ou bien, r&eacute;pit que
        nous avons occup&eacute;,
        entre restaurant japonais et restaurant marocain, &agrave; prolonger
        autrement qu'en peinture!).<br>
        <a href="../livres/mecanique.html">M&eacute;canique</a> vient de sortir
        en traduction hollandaise, gr&acirc;ce
        &agrave; Frans von Woerden, qui a aussi traduit <em>Prison</em>, tandis
        que Frans de Haan avait traduit <em>L'Enterrement </em>et Marianne Kaas <em>Un
        Fait Divers</em>:
         c'est mon quatri&egrave;me livre que publie Wouter Van Orschoot.<br>
        Van Orschoot, c'est trois &eacute;tages de bureau dans une de ces vieilles maisons
        sur le Herengracht, et le quatri&egrave;me &eacute;tage au-dessus, l'appartement de
        Wouter, son piano, sa collection de 200 interpr&eacute;tations des sonates de
        Scarlatti. <br>
        Sinon, rien qui ressemble &agrave; une maison d'&eacute;dition qu'une autre maison
        d'&eacute;dition: l&agrave; aussi, les couleurs du r&ecirc;ve et du secret, le temps de l'&eacute;cart,
        de la m&eacute;moire. Le dernier livre que vient de publier l'ami Wouter, c'est <em>Illusions
        Perdues</em>:
        le livre n'avait jamais &eacute;t&eacute; traduit en n&eacute;erlandais.</p>
      <p><img src="0403_ADam/Wa.jpg" width="240" height="180"><img src="0403_ADam/Wb.jpg" width="240" height="180"><br>
        <img src="0403_ADam/Wd.jpg" width="240" height="180"> <img src="0403_ADam/We.jpg" width="240" height="195"> </p>
      <p>A peine arriv&eacute;, le premier soir, Wouter
        m'emm&egrave;ne
         en voiture &agrave; Vaardingen, tout pr&egrave;s de Rotterdam, dans
         une biblioth&egrave;que
        coupl&eacute;e &agrave; un lyc&eacute;e. Et que le lendemain, ce sera
        d&eacute;part vers le nord, &agrave; Groeningen,
        deux heures de route entre ciel et eau, ponctu&eacute;e d'&eacute;oliennes,
        et parfois la route qui se soul&egrave;ve pour laisser passer les bateaux,
        ou bien ces pylones qui semblent  flotter dans la brume.</p>      
      <p><img src="0403_ADam/Ra.jpg" width="240" height="180"><img src="0403_ADam/Rb.jpg" width="240" height="180"><br>
      <img src="0403_ADam/Rc.jpg" width="240" height="180"> <img src="0403_ADam/Rd.jpg" width="240" height="180"> </p>
      <p>A l'Universit&eacute; de Groeningen, on lira, on parlera, et le soir
        m&ecirc;me depuis
        l'h&ocirc;tel il y en avait <a href="http://actu.remue.net/2004_03_01_archivPHOTOS.html#107965481971731465">des
        photos sur remue.net</a>. Vous pouvez aussi les suivre sur Internet,  <a href="http://www.jean-philippe-toussaint.de/">Jean-Philippe
        Toussaint</a> et<a href="http://www.theatre-contemporain.net/auteurs/soucy/pdggs.htm"> Ga&euml;tan
        Soucy</a>.<br>
        Le lendamain c'est Manet Van Montfrans qui organise la journ&eacute;e &agrave; l'Universit&eacute;
        d'Amsterdam. Un amphi comble, et une ambiance r&eacute;active &agrave; la
        seconde. C'est moi qui ouvre la journ&eacute;e, passant le relais &agrave; Annie
        Ernaux (&agrave; c&ocirc;t&eacute;
        d'elle c'est Rokus, traducteur aussi de Michon et de Barthes, comme de
        la version hollandaise d'<em>Esp&egrave;ces
        d'Espaces</em>). Apr&egrave;s, c'est Ga&euml;tan Soucy puis Jean-Philippe Toussaint
        (ici avec Marianne Kaas, sa traductrice, qui est aussi celle de Pierre
        Bergounioux et avait traduit <em>Un Fait Divers</em>).
        Comme &agrave; Clermont-Ferrand ou au Japon, j'ai toujours un
        oeil sur comment on propose Internet aux &eacute;tudiants. Tout le rez-de-chauss&eacute;e
        de la fac est parsem&eacute; de postes, et m&ecirc;me, ici, la cafet
        &#8211; avec une &eacute;trange machine qui, une fois aval&eacute;s les 50 cts d'euro, se
        mettrait &agrave; dispenser 2 litres de caf&eacute; sans s'arr&ecirc;ter: une certaine avance
        sur nous, aussi bien pour Internet que pour les cafeti&egrave;res? Mais pas &eacute;tonnant
        que <a href="http://www.remue.net">remue.net</a> ici aussi ait des lecteurs!</p>
      <p><img src="0403_ADam/Fa.jpg" width="240" height="180"><img src="0403_ADam/Fb.jpg" width="240" height="177"><br>
        <img src="0403_ADam/Fc.jpg" width="240" height="180"> <img src="0403_ADam/Fd.jpg" width="240" height="180"> </p>      
      <p>Dommage qu'on les distingue &agrave; peine, Margot Dijkgraaf et Laurie Potiron,
        de la <a href="http://www.maisondescartes.com/">Maison Descartes</a>, en pleine conf&eacute;rence, &eacute;taient les chevilles ouvri&egrave;res
        de cette semaine vou&eacute;e &agrave; la litt&eacute;rature fran&ccedil;aise (oui, je dis bien fran&ccedil;aise
        et non pas cet affreux mot de &quot;francophone&quot;, qui ne fait que nous s&eacute;parer...)</p>
      <p><img src="0403_ADam/AE2.jpg" width="354" height="63"><br>
        Le silence qui s'installe dans les moments de lecture. L'&eacute;trange pr&eacute;cision
          du rapport de la voix &agrave; ce qui s'&eacute;crit, quand c'est lu par l'auteur...
          Mains d'Annie Ernaux.</p>
      <p><img src="0403_ADam/c.jpg" width="240" height="180"><img src="0403_ADam/c2.jpg" width="240" height="180"></p>
        <p>La m&eacute;t&eacute;o ne se pr&ecirc;tait pas vraiment aux balades,
          malgr&eacute; les premi&egrave;res
          couleurs sur le march&eacute; aux fleurs. Alors est-ce ill&eacute;gitime
          de revenir
          &agrave; la chambre d'h&ocirc;tel et voir ce que c'est, une apr&egrave;s-midi
          au calme, avec vue sur le canal (le Singel). J'&eacute;coute<a href="http://www.bertjansch.com/disco.html"> Bert
          Jansch</a> (non,
          pas un Hollandais, lui, mais un Ecossais...) et les heures filent vite,
          dans une concentration qui est la r&eacute;compense. On n'a pas souvent
          ce luxe...</p>      
        <p><img src="0403_ADam/b.jpg" width="277" height="240"><img src="0403_ADam/P3170038.jpg" width="320" height="240"></p>
    <p>Le dernier soir, Wouter invite Manet Van Montfrans et les traducteurs
      de la collection &quot;biblioth&egrave;que fran&ccedil;aise&quot;, on parle
      et on parle. Quand on sort, il ne pleut plus. Wouter m'offre une heure
      de randonn&eacute;e nocturne
      dans les rues les plus anciennes du coeur d'Amsterdam. On longe pas mal
      de coffee-shops, mais que voulez-vous, c'est d'architecture qu'on parle:
      Wouter conna&icirc;t par coeur chaque d&eacute;tail de sa ville,avec une
      affection particuli&egrave;re pour les dissym&eacute;tries des ma&ccedil;ons
      du dix-septi&egrave;me,
      ou l'art d'installer une fa&ccedil;ade
      en coin.</p>
    <p><img src="0403_ADam/NaV.jpg" width="183" height="220"><img src="0403_ADam/NbV.jpg" width="165" height="220"><img src="0403_ADam/Nc.jpg" width="293" height="220"></p></td>
  </tr>
  <tr>
    <td class="texte1"><p>En retrouvant la gare, le lendemain matin, j'essaye
        de me souvenir de mon premier voyage. J'avais travaill&eacute; tout l'&eacute;t&eacute; &agrave;
        Longwy, donc c'&eacute;tait en 1974. On avait laiss&eacute; au camping
        ma 2CV, et on
        &eacute;tait mont&eacute; avec la R6 d'un copain, Jean-Marc Besson. C'&eacute;tait
        la premi&egrave;re fois pour
        nous deux. On avait march&eacute; au hasard des heures, longtemps, tr&egrave;s
        longtemps &#8211; on n'&eacute;tait
        pas du genre &agrave; l'&eacute;poque
        &agrave; s'offrir un guide vert ou bleu ( le Routard n'existait pas
        encore, et les mus&eacute;es &ccedil;a devait &ecirc;tre le lendemain).
        Souvenir tr&egrave;s pr&eacute;cis
        d'avoir achet&eacute; sur une place en plein air un double album, rachet&eacute;
        plus
        tard en
        CD et qu'il m'arrive d'&eacute;couter encore, <em>Will
        The Circle Be Unbroken</em> (ici on peut en &eacute;couter des extraits,
        comme <a href="http://countrymusic.about.com/library/blngdbrev.htm">Lonesome
        Fiddle Blues</a>), avec Doc Watson, Norman Blake, Vassar Clements. Je
        me souviens aussi comment on &eacute;tait rest&eacute; fig&eacute; devant
        un magasin qui vendait une Martin 12 cordes, et m&ecirc;me si apr&egrave;s
        notre &eacute;t&eacute; d'int&eacute;rim on avait de
        l'argent dans les poches, ce n'&eacute;tait pas pour nous (on avait bien
        s&ucirc;r
        nos propres guitares dans la voiture). H&eacute;las, dans la nuit, temp&ecirc;te
        d'eau et de vent, notre canadienne qui s'envole,
        on
        replie
        
        comme on peut nos affaires d&eacute;vast&eacute;es et tremp&eacute;es dans la voiture o&ugrave; on
        finit la nuit, et le lendemain retour: pas glorieux, le souvenir du premier
        voyage &agrave; A'Dam...</p>
      <p>Et la litt&eacute;rature d&eacute;j&agrave; ou pour toujours comme cet objet jaune, sur l'eau.</p>
      <p>FB, 20 mars 2004</p>
      <p><img src="0403_ADam/gare2.jpg" width="320" height="240"><img src="0403_ADam/gare1.jpg" width="320" height="240"></p>
    <p>&nbsp;</p></td>
  </tr>
</table>

</body>
</html>
