<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Fran&ccedil;ois Bon, journal images</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="232323" link="232323" vlink="232323" alink="232323">
<table width="720" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr>
    <td width="24" rowspan="3" background="../Images/_ligne_FB2.png">&nbsp;</td>
    <td><p align="right" class="comment">retour Fran&ccedil;ois Bon, <a href="index.html">journal
          images</a><br>
      les pages personnelles de <a href="../index.html">Fran&ccedil;ois Bon</a>    </p>
    </td>
  </tr>
  <tr>
    <td width="672"> 
      <p class="titre1b">Baudelaire, visite de politesse</p>
      <p class="commentBleu">&nbsp;</p>
      <p align="right"><span class="titre2">Fran&ccedil;ois Bon, le journal images</span></p></td>
  </tr>
  <tr> 
    <td class="texte1"><p>C'est un rituel tous les ans, trouver le pr&eacute;texte
        pour longer le cimeti&egrave;re Montparnasse et entrer saluer Baudelaire.<br>
        Pour
        ma part, un rituel li&eacute; au
        retour du soleil, au printemps qui revient sur la ville et provoque d'y
        marcher, de r&eacute;apprendre &agrave; y perdre du temps. Baudelaire
        et la ville, c'est la m&ecirc;me chose. </p>
      <p><img src="images/040424_BAUD00.jpg" width="540" height="405"></p>
      <p>La tour Montparnasse regarde l'ensemble des tombes. On s'y habitue.
        J'en avais m&ecirc;me fait une nouvelle, autrefois, pour le d&eacute;funt Serpent
      &agrave; Plumes: &ccedil;a s'appelait <a href="../litt/baudelrenc.html">Le
      dernier descendant de Charles Baudelaire</a>. Il
        y aussi les tombes de Tzara, Beckett et bien d'autres: voir visite sur
        remue.net,<a href="http://www.remue.net/DH/15.html"> Gisants magnifiques</a>. </p>
      <p><img src="images/040424_BAUDa.jpg" width="320" height="240"></p>
      <p>J'ai toujours un regard aussi pour ces maisons qui n'ont de paysage
      que les morts, mais cela veut dire aussi les arbres, les oiseaux? Surtout
      cette maison &eacute;troite et haute, o&ugrave; les fen&ecirc;tres ne sont que d'un c&ocirc;t&eacute;...</p>
      <p><img src="images/040424_BAUDb.jpg" width="240" height="320"></p>
      <p>Baudelaire, on le sait, est &agrave; l'horizontale entre sa m&egrave;re (au-dessus)
      et le g&eacute;n&eacute;ral AUpick (en-dessous), dans l'ordre inverse des noms sur la
      plaque. Venir sur sa tombe, c'est toujours surprendre ces petits gestes
      d'autres lecteurs souvent venus de si loin: les Parisiens n'ont pas l'occasion
        de venir l&agrave; d&eacute;poser trois cl&eacute;mentines en hommage. </p>
      <p><img src="images/040424_BAUDc.jpg" width="320" height="427"></p>
      <p>C'est toujours un inventaire un peu surprenant, ce vieux geste de d&eacute;poser
        quelque chose sur une tombe.<br> 
        Un petit bout de b&acirc;ton qu'on
        ramasse sur place, une rose qu'on prend sur une tombe voisine (&agrave; moins
        que rapport&eacute;e d'Am&eacute;rique du Sud?), une cigarette de son
        paquet, deux marrons ou trois coquilles d'escargots: la main qui a ramass&eacute; les
        escargots, se souvenait-elle de : <em>Dans une terre grasse et pleine
        d'escargots / Je veux creuser moi-m&ecirc;me une fosse profonde, / O&ugrave; je
        puisse &agrave; loisir &eacute;taler
        mes vieux os / Et dormir dans l'oubli comme un requin dans l'onde</em> ?
        Pendant des ann&eacute;es, depuis que j'accomplis ce p&eacute;lerinage,
        la concession voisine &eacute;tait &agrave; louer, on pouvait la r&eacute;server.<br>
        Savez-vous,
        j'avais commenc&eacute; &agrave; me renseigner sur les d&eacute;marches:
        se r&eacute;server appartement mortuaire
        au voisinage imm&eacute;diat du squelette de Baudelaire. &Ccedil;a me
        paraissait une belle provocation, un peu dada dans l'&acirc;me. Et puis
        je ne l'ai pas fait. Comme si &ccedil;a aurait pu entra&icirc;ner que
        je m'y retrouve plus t&ocirc;t que pr&eacute;vu.
        <br>
        N'emp&ecirc;che, vu le monument genre frigo en granit reconstitu&eacute; qui
        s'y est install&eacute; depuis, fait de l'ombre au po&egrave;te mais
        peu s'en chaut, on aurait d&ucirc; souscriptionner pour en r&eacute;server
        collectivement l'espace...</p>
      <p><img src="images/040424_BAUDe.jpg" width="320" height="240"><img src="images/040424_BAUDg.jpg" width="320" height="240"><br>
      <img src="images/040424_BAUDf.jpg" width="320" height="240"><img src="images/040424_BAUDh.jpg" width="320" height="240"></p>
      <p>Je regarde aussi  l'arri&egrave;re de la tombe. <br>
        C'est plus discret,
        mais &agrave; tous les coups d'autres amoureux de Baudelaire sont pass&eacute;s aussi.
        Les po&egrave;mes sont repli&eacute;s et gliss&eacute;s dans les fissures. Peut&ecirc;tre tombent-ils
        jusque dans le caveau? <br>
        Parfois, des fourmis en sortent: &ccedil;a m'impressionne
        toujours qu'elles aient pu visiter, elles, du dedans, le cerveau mystique. </p>      
      <p> <img src="images/040424_BAUDi.jpg" width="320" height="240"><img src="images/040424_BAUDj.jpg" width="320" height="240"></p>
      <p>Mon propre exemplaire des <em>Fleurs du Mal</em>, reli&eacute; de cuir rouge (&eacute;dition
      de l'Imprimerie Nationale, mais j'ai aussi le Corti bien s&ucirc;r, et le Pl&eacute;iade,
      et en janvier Thierry Mar&eacute; m'a offert les <em>Fleurs</em> en traduction japonaise),
      je l'avais pos&eacute; sur la tombe, un genre d'autographe en somme. <br>
      Avec ma cl&eacute;
      de voiture, j'ai ma petite barrette m&eacute;moire USB qui contient les manuscrits
        en cours: &ccedil;a peut dialoguer avec l'informatique, le<em> fraternel
        et mystique cha&icirc;non</em> ?</p>      
      <p><img src="images/040424_BAUDk.jpg" width="260" height="279">sti</p></td>
  </tr>
</table>

</body>
</html>
