<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Fran&ccedil;ois Bon, journal images</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="232323" link="232323" vlink="232323" alink="232323">
<table width="720" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr>
    <td width="24" rowspan="3" background="../Images/_ligne_FB2.png">&nbsp;</td>
    <td><p align="right" class="comment">retour Fran&ccedil;ois Bon, <a href="index.html">journal
          images</a><br>
      les pages personnelles de <a href="../index.html">Fran&ccedil;ois Bon</a>    </p>
    </td>
  </tr>
  <tr>
    <td width="672"> 
      <p class="titre1b">arc en ciels (le 21 avril 2004)</p>
      <p class="commentBleu">&nbsp;</p>
      <p align="right"><span class="titre2">Fran&ccedil;ois Bon, le journal images</span></p></td>
  </tr>
  <tr> 
    <td><p><img src="images/040421a.jpg" width="320" height="240"><img src="images/040421b.jpg" width="320" height="240"><br>
        <img src="images/040421c.jpg" width="320" height="240"><img src="images/040421d.jpg" width="320" height="240"></p>
      <p class="texte1">Au hasard d'un morne trajet d'autoroute, cette fin avril,
        je me souviens brusquement d'une digression de Jean-Fran&ccedil;ois Lyotard, &agrave; Paris
        VIII, en 1979, sur les arc-en-ciels. J'assistais &agrave; ses deux cours,
        l'un &eacute;tait sur la philosophie de l'histoire chez Kant, et l'autre
        une digression libre sur l'esth&eacute;tique, je crois qu'elle avait
        lieu le samedi matin, c'&eacute;tait pr&eacute;vu pour durer deux heures
      et &ccedil;a en durait parfois le double. </p>
      <p class="texte1">Il m'en reste, &agrave; vingt-cinq
        ans de distance, des &eacute;clats.
        Une projection comment&eacute;e de diapositives de Monory. Une r&eacute;flexion
        sur pourquoi les affiches de cin&eacute;ma (&agrave; l'&eacute;poque) &eacute;taient
        illustr&eacute;es de dessins plut&ocirc;t que de photographies du film.
        Et cette digression dont je n'ai aucun souvenir du contenu, qu'il a publi&eacute;e
        peut-&ecirc;tre, sur la raret&eacute; des arc-en-ciels, ph&eacute;nom&egrave;ne &eacute;ph&eacute;m&egrave;re,
        dans la peinture et m&ecirc;me la photographie. En gros, le geste de
        l'artiste &eacute;tant lui-m&ecirc;me intervention &eacute;ph&eacute;m&egrave;re,
        captation d'instant, il &eacute;tait peu compatible avec la reproduction
        d'un hasard naturel, surtout quand ce hasard t&eacute;moignait que la
        perception m&ecirc;me n'offrait pas le r&eacute;el, mais l'ensemble optique
        par quoi le r&eacute;el nous devient perception. L'arc-en-ciel nous ins&egrave;re,
        comme sujet organisateur de la perception optique, dans le r&eacute;el
        dont nous nous croyons spectateur. A preuve ce qu'on dit aux enfants,
        dans les contes, au sujet de ce tr&eacute;sor qu'indique le pied de l'arc-en-ciel:
        sur l'autoroute, il avance &agrave; m&ecirc;me vitesse que la voiture.      </p>
      <p class="texte1">Il y a cependant de beaux arc-en-ciels en peinture, chez
      Constable ou chez Hopper, ou les vieux Hollandais. </p>
      <p class="texte1">J'ai une grande dette &agrave; Jean-Fran&ccedil;ois
        Lyotard, pour cette rigueur, c&ocirc;t&eacute; Kant, et cette finesse
        sauvage de l'approche esth&eacute;tique, radicalement &quot;moderne&quot;,
        o&ugrave; il nous
        emmenait pendant quatre heures d'affil&eacute;e, au lieu de deux, uniquement
        sans doute pour le plaisir qu'il prenait &agrave; ce qu'on lui t&eacute;moignait
        du n&ocirc;tre. Au bout des quatre heures, nous n'&eacute;tions plus
        qu'une poign&eacute;e pour l'entendre: ce bon pain de la curiosit&eacute;,
        pourtant. Je go&ucirc;tais moins les cours de Gilles Deleuze, que ses
        fans transformaient en happening. Aujourd'hui, j'ai un rapport &agrave; leurs &eacute;crits
        quasiment en sym&eacute;trie inverse. </p>
      <p class="texte1">Le temps des autoroutes est un
        temps suspendu. Des prises de studio hasardeuses de Led Zeppelin, premi&egrave;res &eacute;bauches
        des morceaux, m'accompagnaient ce matin. J'ai peu respect&eacute; les
        limitations de vitesse. </p>
    <p>&nbsp;</p></td>
  </tr>
</table>

</body>
</html>
