<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Fran&ccedil;ois Bon, journal images</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="232323" link="232323" vlink="232323" alink="232323">
<table width="720" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr> 
    <td width="12" rowspan="3" valign="top"><div align="center"><img src="../Images/barrenoire.png" width="2" height="5920"></div></td>
    <td><p align="right" class="comment">retour <a href="index.html">sommaire</a><br>
        les pages personnelles de <a href="../index.html" target="_parent">Fran&ccedil;ois 
        Bon</a> </p></td>
  </tr>
  <tr> 
    <td width="684"> <p class="titre1b">se v&ecirc;tir d'amphi aux Beaux Arts</p>
      <p class="comment"><em>28 juin 2004 : de comment s'habiller en amphi, consid&eacute;r&eacute; 
        comme un des Beaux Arts</em></p>
      <p align="right"><span class="titre2">Fran&ccedil;ois Bon, le journal images</span></p></td>
  </tr>
  <tr> 
    <td valign="top" class="texte1"><p><img src="0406_BxArts/01.jpg" width="420" height="483"></p>
      <p>Combien de fois on me l'a fait remarquer: je ne sais pas m'habiller. 
        Je ne m'occupe pas de mes fringues. Je suis toujours dans des situations 
        o&ugrave; il aurait fallu s'habiller autrement. Des fois, &ccedil;a me 
        rejoint m&ecirc;me dans mes r&ecirc;ves. Pourtant je fais des efforts. 
        Depuis deux ou trois ans, je m'habille &agrave; Paris, capitale de France, 
        rive gauche j'ai mon magasin attitr&eacute;. C'est au sous-sol de la gare 
        Montparnasse, c'est g&eacute;nial, on prend ce qu'on veut, on paye vite 
        fait &agrave; la caisse, et si je me gourre de taille je refile &agrave; 
        un de mes gamins, ils sont plus grands que moi mais pas la m&ecirc;me 
        silhouette. Bon, avec deux futals au Celio de la gare, je rajoute 2 ou 
        3 tee-shirts noirs et voil&agrave; je me fais mon ann&eacute;e, je porte 
        &ccedil;a en alternance, pour les futals semaine paire, semaine impaire, 
        et quand au bout de sept huit mois ils craquent on jette sans remords. 
        Donc, cette premi&egrave;re r&eacute;flexion parce que dans le clo&icirc;tre 
        qu'enserre l'&eacute;cole des Beaux-Arts les statues s'habillent &agrave; 
        leur guise. Moi je m'habille plut&ocirc;t bouquins, d'ailleurs sur le 
        chemin me suis arr&ecirc;t&eacute; &agrave; la Hune pour me ravitailler 
        en Daza&iuml; : grand &eacute;crivain japonais qui s'est suicid&eacute; 
        en 1948, j'ai d&eacute;couvert ses <em>Cent vues du mont Fuji</em> il 
        y a peu, je lis tout le reste (c'est pas &eacute;norme d'ailleurs, mais 
        aigu comme du Maupassant, qui fascinait Daza&iuml;). J'ai quelques autres 
        vices d&eacute;pense, cordes neuves de guitare, un petit disque dur externe 
        tout neuf pour l'ordi, ce genre, mais les fringues, non, j'ai toujours 
        d&eacute;test&eacute; la corv&eacute;e d'achat de fringues. </p>
      <p>Mais aujourd'hui, &agrave; l<a href="http://www.ensba.fr">'&eacute;cole 
        des Beaux-Arts de Paris (ENSBA)</a>, c'est d'un amphi qu'il faut que je 
        m'habille. </p>
      <p><img src="0406_BxArts/02a.jpg" width="260" height="347"><img src="0406_BxArts/02b.jpg" width="260" height="347"><br>
        <img src="0406_BxArts/02d.jpg" width="260" height="347"> <img src="0406_BxArts/02c.jpg" width="260" height="347"> 
        <br>
        <em><span class="commentSERRE">balade dans les couloirs et les escaliers, 
        j'ai fait une magnifique moisson de photos d'escaliers (je fais depuis 
        trois ans une collection syst&eacute;matique de photos d'escaliers)</span></em></p>
      <p>Je suis un peu en avance. J'ai loup&eacute;, vendredi dernier, la journ&eacute;e 
        portes ouvertes, alors je me balade dans les couloirs, les escaliers, 
        les cours. Les portes des ateliers sont pourtant encore grand ouvertes, 
        mais c'est ambiance fin d'ann&eacute;e, on range, on emballe, on classe. 
        N'emp&ecirc;che, comme &agrave; la villa M&eacute;dicis, derri&egrave;re 
        les grandes verri&egrave;res c'est ce fatras savant des peintres et sculpteurs 
        qui offre du r&ecirc;ve. </p>
      <p>Quelquefois on croise des oeuvres expos&eacute;es, on s'interroge. D'autres 
        fois on tombe carr&eacute;ment en arr&ecirc;t, mais non, il s'agit juste, 
        composition parfaitement abstraite, de deux cabines t&eacute;l&eacute;phoniques 
        en vis-&agrave;-vis.</p>
      <p><img src="0406_BxArts/09d.jpg" width="203" height="270"><img src="0406_BxArts/09a.jpg" width="360" height="270"><br>
        <img src="0406_BxArts/09b.jpg" width="360" height="270"> <img src="0406_BxArts/09c.jpg" width="203" height="270"><br>
        <em><span class="commentSERRE">art in situ, ou bribes et essais d'art, 
        et l'arbitraire des cabines t&eacute;l&eacute;phoniques devenu involontaire 
        installation abstraite</span></em></p>
      <p>On est en plein Paris, angle rue Bonaparte et quai Malaquais, dans le 
        Saint-Germain des galeries d'art, et d&egrave;s qu'on franchit les grilles 
        de l'ENSBA, le monde bascule: chaque mur est un chantier, un geste libre 
        dont Voltaire fait irrespectueusement les frais, maquill&eacute; de rouge 
        noir, tandis que ce magnifique nu masculin (&ccedil;a va me valoir un 
        paquet de clics Google, ces 3 mots dans le texte) qui lui fait vis-&agrave;-vis 
        y a &eacute;chapp&eacute; : que se disent-ils, la nuit?</p>
      <p><img src="0406_BxArts/03a.jpg" width="260" height="347"> <img src="0406_BxArts/03b.jpg" width="260" height="347"></p>
      <p>Avec Henry-Claude Cousseau, le directeur de l'&eacute;cole, nous avons
         quelques v&eacute;n&eacute;rations en partage, Chaissac et H&eacute;lion
          par exemple. Mais je d&eacute;couvre seulement aujourd'hui qu'on a
          aussi  m&ecirc;me v&eacute;n&eacute;ration pour Marcel Proust: sa volont&eacute;,
           avec Ga&iuml;ta Leboissetier, directrice des &eacute;tudes, de r&eacute;ins&eacute;rer
            la litt&eacute;rature dans les options obligatoires de l'enseignement
             ici dispens&eacute; devient moins surprenante. Apr&egrave;s passage
             au  bureau pour trouver la bonne cl&eacute;, il m'ouvre la cour
             Malaquais,  une des cours qui a servi de mod&egrave;le &agrave; Proust
             pour l'h&ocirc;tel 
        de Guermantes. Fran&ccedil;oise pourrait appara&icirc;tre &agrave; une
         des fen&ecirc;tres. Au rez-de-chauss&eacute;e &eacute;taient des boutiques
          dont on voit encore la trace, et la rencontre Charlus Jupien c'est
         probablement 
        sous cette vo&ucirc;te, dans ce passage. Les bureaux d'Henry-Claude Cousseau
         et Ga&iuml;ta Leboissetier sont dans les anciens salons de la comtesse
          Greffulhe, Proust en &eacute;tait souvent l'invit&eacute;, ils sont
          probablement  le mod&egrave;le du <em>Temps Retrouv&eacute;</em>. Alors,
          m&ecirc;me 
        si dans la cour du prince de Guermantes les pav&eacute;s sont de bois,
         je mets l'appareil au ras du sol pour que la porte tant de fois franchie
        
        par Proust semble repouss&eacute;e par les in&eacute;galit&eacute;s martiennes
         du sol. De l'autre c&ocirc;t&eacute;, le vingt-et-uni&egrave;me si&egrave;cle
          et le quai de Seine. J'imagine ce que ce serait de marcher dans cette
         cour avec Jean-Yves Tadi&eacute;...</p>
      <p><img src="0406_BxArts/04a.jpg" width="260" height="347"> <img src="0406_BxArts/04b.jpg" width="260" height="347"><br>
        <img src="0406_BxArts/04c.jpg" width="520" height="390"> <br>
        <em><span class="commentSERRE">lieux proustiens par excellence, la cour 
        c&ocirc;t&eacute; Malaquais</span></em></p>
      <p>Mais voil&agrave;, le but de la visite. Cette ann&eacute;e, c'est l'ami, 
        le fr&egrave;re, <a href="http://www.remue.net/cont/bergounioux.html">Pierre 
        Bergounioux</a> qui a inaugur&eacute; ce cours de litt&eacute;rature pour 
        les &eacute;tudiants des Beaux-Arts. Ce n'est pas une paire de pantoufles 
        qu'on vous propose, mais comme une masterclass, chacun passant le relais 
        au suivant. A la fois &ccedil;a me fiche une trouille terrible, de fin 
        janvier &agrave; fin mai, une bonne douzaine, une petite quatorzaine de 
        cours o&ugrave; il ne sera pas question de ne pas donner le meilleur, 
        de trimbaler sur ses &eacute;paules toute sa biblioth&egrave;que, &agrave; 
        la fois c'est &eacute;videmment une excitation consid&eacute;rable de 
        penser qu'on va lire ou relire les auteurs ici, dans ce lieu tellement 
        symbolique, et pour des visages, des corps, des voix, des mains tous occup&eacute;s 
        de leur propre <em>faire</em> artistique, de leur devenir dans un art 
        mouvant, en rupture. Et j'ai grand respect pour l'oeuvre personnel de 
        nombre des enseignants de l'&eacute;cole. </p>
      <p>Donc voil&agrave;, un tout petit amphi tout vertical, et un grand amphi 
        en longueur. Confort identique, c'est-&agrave;-dire &agrave; faire honte 
        m&ecirc;me &agrave; la fac de sciences de Bordeaux, pourtant pas des plus 
        g&acirc;t&eacute;es. La question n'est pas facile &agrave; trancher, parce 
        que l'&eacute;cole d'architecture voisine jalouse les locaux que les deux 
        &eacute;coles ont en partage. </p>
      <p><img src="0406_BxArts/05a.jpg" width="260" height="347"><img src="0406_BxArts/06a.jpg" width="360" height="270"><br>
        <em><span class="commentSERRE">le petit amphi &agrave; la verticale de 
        la cour des M&ucirc;riers, avec son clo&icirc;tre et sa fontaine</span></em></p>
      <p>Pierre Bergounioux avait choisi celui-ci, plus de lumi&egrave;re, un 
        micro, mais une estrade s&eacute;par&eacute;e par une marche de ciment, 
        et une distance consid&eacute;rable entre les premiers rangs et ceux du 
        fond. Ga&iuml;ta Leboissetier tient vraiment &agrave; ce que je choisisse 
        le grand...</p>
      <p><img src="0406_BxArts/07a.jpg" width="360" height="270"><img src="0406_BxArts/07b.jpg" width="232" height="270"></p>
      <p>D&eacute;cid&eacute;ment, non. Je lui confirme ma pr&eacute;f&eacute;rence 
        pour le petit cube sombre, avec les visages qui monteront jusqu'au plafond, 
        mais enserr&eacute; dans le vieux clo&icirc;tre, et pas besoin de micro. 
        Ce sera le dernier mardi de janvier. J'ai dit &agrave; Henry-Claude Cousseau, 
        avant m&ecirc;me de savoir que Proust avait lui aussi us&eacute; ces couloirs 
        et ces cours, que le premier cours serait forc&eacute;ment sur Proust 
        et Proust seul, hommage &agrave; Marcel Proust. </p>
      <p>Ce soir je confirmerai par mail &agrave; Ga&iuml;ta Leboissetier que 
        mon choix est fait. Etrange, dans la t&ecirc;te, en ces temps de si peu 
        de s&eacute;r&eacute;nit&eacute;, de savoir que cinq mois d'affil&eacute;e 
        le rendez-vous important sera ici, rendez-vous avec soi-m&ecirc;me tout 
        d'abord. J'irai auparavant dans la biblioth&egrave;que me charger de silence 
        et d'images. Je me dis qu'aujourd'hui j'ai photographi&eacute; des couloirs 
        vides, et que dans un an je ne verrai plus rien des murs, mais saurai 
        des tas de visages, de voix, de regards et probablement de jeunes oeuvres. 
        On gardera la derni&egrave;re heure, chaque mardi, pour des &eacute;changes 
        sur texte, mises en voix, pratique de la forme, on m'a donn&eacute; cette 
        libert&eacute; d'exp&eacute;rimenter... Alors &eacute;videmment que &ccedil;a 
        compte, les fen&ecirc;tres, les murs, les bancs.</p>
      <p>&copy; F Bon, 28 juin 2004.</p>
      <p><img src="0406_BxArts/05b.jpg" width="463" height="347"></p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p></td>
  </tr>
</table>

</body>
</html>
