<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Fran&ccedil;ois Bon, journal images</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="232323" link="232323" vlink="232323" alink="232323">
<table width="720" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr>
    <td width="12" rowspan="3" valign="top"><div align="center"><img src="../Images/barrenoire.png" width="2" height="5420"></div></td>
    <td><p align="right" class="comment">retour Fran&ccedil;ois Bon, <a href="index.html">journal
          images</a><br>
      les pages personnelles de <a href="../index.html" target="_parent">Fran&ccedil;ois Bon</a>    </p>
    </td>
  </tr>
  <tr>
    <td width="684"> 
      <p class="titre1b">de science, de litt&eacute;rature et de vie &agrave; 
        la campagne</p>
      <p class="comment">les 5, 6 et 7 juin, en stage d'&eacute;criture &agrave; 
        Foljuif avec les &eacute;tudiants de Normale Sup</p>
      </td>
  </tr>
  <tr> 
    <td valign="top" class="texte1"><p><img src="0406_nsup/00.jpg" width="540" height="405"></p>
    <p>C'&eacute;tait le but du jeu: s'enfermer 3 jours et 2 nuits &agrave; une quinzaine,
    &agrave; Foljuif, pr&egrave;s Nemours, en for&ecirc;t de Fontainebleau, pour &eacute;crire, lire, puis
    &eacute;crire et lire. Des 17 qu'on &eacute;tait, ce &agrave; quoi je ne m'attendais pas, c'&eacute;tait
    la diversit&eacute; des trajets, ils ont pourtant moins de 25 ans. &quot;Normale Sup&quot;,
      dans la t&ecirc;te de tout un chacun, on s'imagine plut&ocirc;t un destin trac&eacute; bien
      droit de prof de lettres, m&ecirc;me si &ccedil;a r&eacute;serve aussi le meilleur, comme mes
    amis Pierre Bergounioux ou Jean-Paul Goux, les Bernardi et bien d'autres.</p>
      <p>Eux et elles, on fait son petit tour &agrave; Sciences Po, on fait de la 
        programmation informatique, on a des DEA de maths, ou on se consacre &agrave; 
        la philo ou &agrave; l'esth&eacute;tique de Magritte, une autre avait 
        travers&eacute; HEC et un avait amen&eacute; son Gaffiot de latin. Un 
        autre pratique d&eacute;j&agrave; la mise en sc&egrave;ne de th&eacute;&acirc;tre, 
        etc... Et g&eacute;ographiquement c'&eacute;tait la m&ecirc;me chose, 
        Klaus nous venait du lac de Constance avec Rilke et Brentano sus par coeur, 
        Miquel de Barcelone et Asako de l'universit&eacute; Waseda, o&ugrave; 
        j'&eacute;tais il n'y a pas si longtemps...</p>
    <p>Pour eux, cinquante minutes de train depuis Paris, mais &ccedil;a m'aurait fait
    un trop gros crochet, et puis j'emm&egrave;ne un plein cageot de bouquins. Il faut
    suivre la Loire jusqu'un peu au-dessus Orl&eacute;ans, et remonter encore de 80
    kilom&egrave;tres au nord. J'ai appris la veille au soir que les Rolling Stones
    s'&eacute;taient r&eacute;unis chez Mick Jagger &agrave; Poss&eacute;-sur-Cisse, pr&egrave;s d'Amboise, alors
    sait-on je passe pour un petit salut du coeur. Mick a laiss&eacute; pousser une
    double haie infranchissable de saules et bambous m&eacute;lang&eacute;s : l'&eacute;l&eacute;gance de
    ne pas s'enfermer derri&egrave;re mur ou grillage, on respecte. Et puis quoi, &agrave;
    cette heure-l&agrave;, ils dorment. Je ferai pourtant aussi le crochet au retour,
    des fois qu'il y aurait des &eacute;chos de guitare sur le petit chemin derri&egrave;re,
      qui longe tout pr&egrave;s la maison, mais non, ils sont &agrave; Paris, au <a href="http://www.guillaumetell.com/">studio
      Guillaume Tell</a>, ils ne vont pas refaire Nellcote en Touraine. Alors
      une bonne travers&eacute;e de la Beauce toujours aussi droite, et l'arriv&eacute;e &agrave;
      Foljuif, au fond de la cour, entre les b&acirc;timents dix-septi&egrave;me, la petite
      salle o&ugrave; on va s'&eacute;tablir. </p>
    <p><img src="0406_nsup/01b.jpg" width="240" height="180"><img src="0406_nsup/01.jpg" width="240" height="180"><br>
      <img src="0406_nsup/01c.jpg" width="240" height="180"> <img src="0406_nsup/01d.jpg" width="240" height="180"> <br>
      <em><span class="commentSERRE">arr&ecirc;t &agrave; Poss&eacute;-sur-Cisse, l'entr&eacute;e du ch&acirc;teau de Fourchette o&ugrave; se sont enferm&eacute;s
      pour 3 jours les Rolling Stones, comme nous &agrave; Foljuif, de l'autre c&ocirc;t&eacute;
      de la Beauce</span></em></p>
    <p>Au d&eacute;but du si&egrave;cle, un g&eacute;n&eacute;reux donateur l&egrave;gue &agrave; l'Ecole
      Normale Sup&eacute;rieure
      son domaine de Foljuif, &agrave; l'exception du ch&acirc;teau, qui reste
      entre les mains de son fils adoptif. Il met pour condition que l'ensemble
      sera consacr&eacute;
      &agrave; la
      recherche
      en
      biologie. Et c'est toujours comme &ccedil;a que &ccedil;a s'appelle, &quot;station
      biologique de Foljuif&quot;. Nous, on n'y comprendra pas grand-chose et
      les biologistes pr&eacute;sents sont plut&ocirc;t silencieux, &agrave; moins
      qu'ils consid&egrave;rent notre pr&eacute;sence
      comme intrusion dommageable? On fera pourtant bien attention &agrave; dire
      bonjour et saluer &agrave; voix claire et haute, mais c'est comme si on
      n'existait pas. Leur affaire, c'est les l&eacute;zards captur&eacute;s
      avant ponte, la prog&eacute;niture isol&eacute;e
      ensuite un par un dans des bo&icirc;tes en plastique avec piscine et abri,
      plus lampe pour la chaleur, nourris l'apr&egrave;s-midi d'un asticot quotidien
      qui leur est d&eacute;pos&eacute; &agrave; la pince &agrave; &eacute;piler.
      Ensuite para&icirc;t-il &agrave; nouveau laiss&eacute;s
      &agrave; eux-m&ecirc;mes dans des enclos pour &eacute;tudier comment ils
      se saisissent de l'espace. Il y a aussi d'&eacute;tranges s&eacute;ries
      de tentes avec plantin et abeilles, et quand une exp&eacute;rience se termine
      on la laisse devenir &eacute;nigmatique et g&eacute;om&eacute;trique ruine, sur les
      23 hectares du domaine. Moi je ne l'aurai pas explor&eacute; compl&egrave;tement,
      mais les courageux qui font un tour de jogging avant &eacute;crire ont
      vu des chevreuils (il y a aussi la ligne de chemin de fer et l'autoroute,
      au bout des arbres,
      en brutal contraste).</p>
    <p><img src="0406_nsup/02a.jpg" width="300" height="225"><img src="0406_nsup/02b.jpg" width="300" height="225"><br>
      <img src="0406_nsup/02c.jpg" width="300" height="225"> <img src="0406_nsup/02d.jpg" width="300" height="225"> <br>
      <em><span class="commentSERRE">Foljuif, la &quot;station biologique&quot; o&ugrave; M &amp; Mme Loyau nous accueillent, et
      les curieuses exp&eacute;riences qui s'y m&egrave;nent, c&ocirc;t&eacute; abeilles ou zoo de l&eacute;zards,
      puis le parc.</span></em></p>
    <p>Dans cette nature laiss&eacute;e partiellement &agrave; l'&eacute;tat sauvage, les oiseaux,
      insectes et tous animaux trouvent une protection que la rentabilisation
      des campagnes a bien mis &agrave; mal en quelques d&eacute;cennies. C'est tr&egrave;s d&eacute;stabilisant.
      C'est une fascination qui me fait r&eacute;guli&egrave;rement revenir aux si beaux livres
      de <a href="http://www.e-fabre.com/">Jean-Henri
      Fabre</a>. Celui qui dans son &quot;clos&quot; laissait pourrir des taupes
      sur des b&acirc;tons pour attirer les nocturnes d&eacute;trousseurs de sucs cadav&eacute;riques.
      C'est sans doute cette image-l&agrave; de la biologie dont disposaient les fondateurs
      de Foljuif. Dans la petite salle qui jouxte celle o&ugrave; on &eacute;crit, il y a &quot;la
      collection&quot;. Les animaux m&eacute;chants, loups, renards, genette, sont empaill&eacute;s
      tout crocs dehors, et les gentils sont regroup&eacute;s &agrave; l'&eacute;cart, l'&eacute;cureuil
      tenant sa noisette entre les pattes, la couvant de son doux oeil de verre.
      Sur les &eacute;tag&egrave;res, les oiseaux dans des bo&icirc;tes &agrave; bonbons, et dans des bo&icirc;tes
      &agrave; cartons parfois laiss&eacute;s en vrac, m&ecirc;me s'il s'agit du tr&egrave;s rare trogoglodyte.
      Le tout soigneusement entretenu et les fioles de formol remplies. Etrange
      capharna&uuml;m qui va souvent interf&eacute;rer avec les r&ecirc;ves et les images du texte.
      Moi, je flasherai pour ce squelette de chauve-souris, trait&eacute; tr&egrave;s fantasmatiquement,
      et pour lequel on doute de l'utilit&eacute; p&eacute;dagogique.</p>
    <p><img src="0406_nsup/03C1.jpg" width="300" height="225"><img src="0406_nsup/03a.jpg" width="300" height="225"><br>
      <img src="0406_nsup/03b.jpg" width="300" height="216"> <img src="0406_nsup/03c.jpg" width="300" height="225"><br>     
      <img src="0406_nsup/03f.jpg" width="300" height="225"><img src="0406_nsup/03C2.jpg" width="300" height="242"> </p>
      <p>Chacun ira y voir, dans ces trois jours, &agrave; son tour ouvrant les 
        tiroirs, palpant les chouettes et les loutres empaill&eacute;es, examinant 
        les chrysalides. On n'est pas rassur&eacute; &agrave; cet &eacute;talage 
        de la mort s&eacute;par&eacute;e de toute disparition organique. C'est 
        ce dont le monde urbain nous a s&eacute;par&eacute;s peut-&ecirc;tre, 
        mais surtout la trace d'un savoir qui manifeste avant tout que l'homme 
        qui vide les entrailles et &eacute;pingle ou met en bocal (je n'ai pas 
        sorti de leurs &eacute;tag&egrave;res sombres les bocaux de formol remplis 
        de serpents) tout ce qui ne lui ressemble pas. C'est la m&ecirc;me chose 
        dans l'&eacute;trange et beau mus&eacute;e aux <a href="http://www.vet-alfort.fr/Fr/musee/Site_Fr/index2.htm">&eacute;corch&eacute;s 
        de Fragonard</a> de Maisons-Alfort (l'&eacute;cole v&eacute;t&eacute;rinaire), 
        voir leur site, ou les magnifiques <a href="http://www.pbase.com/stephani/fragonard">photographies 
        d'Antoine St&eacute;phani</a>, avec qui j'ai fait le livre sur Billancourt. 
        Finalement, le m&ecirc;me esprit d'&eacute;poque qu'on retrouve, appliqu&eacute; 
        aux hommes, dans le <a href="http://www.bium.univ-paris5.fr/sfhd/musee/musee.htm">mus&eacute;e 
        de la dermatologie</a> de l'h&ocirc;pital Saint-Louis...</p>
    <p><img src="0406_nsup/03d.jpg" width="300" height="225"> <img src="0406_nsup/03e.jpg" width="300" height="225"> </p>
    <p>C'est que moi aussi j'avais amen&eacute; un grand carton &agrave; fond
      plat, tout rempli de livres et d'auteurs &eacute;pingl&eacute;s,  surtout de grands
      morts, de morts qui me sont
      chers, de Nathalie Sarraute &agrave; Marguerite Duras, de Bernard-Marie
      Kolt&egrave;s
      &agrave; Georges Perec. C'&eacute;tait moins g&ecirc;nant pour les auteurs
      d'il y a un peu plus longtemps, comme Artaud ou Saint-John Perse. Mais
      il me semblait que
      j'avais la m&ecirc;me posture, &agrave; vouloir d&eacute;cortiquer, ouvrir,
      scruter, pour prendre de la page vivante la trame narrative o&ugrave; nous
      allions nous risquer ensemble. C'est tr&egrave;s certainement &agrave; cause
      de ces empaillages qui nous entouraient, que j'avais ce sentiment de malaise
      pour les livres que j'aime, et qui
      &eacute;taient pourtant notre vecteur n&eacute;cessaire.</p>
    <p>Il n'emp&ecirc;che. J'aime, comme en Suisse &agrave; Tramelan, ou &agrave; Mur
      en Bretagne, ces r&eacute;clusions qu'on s'offre, o&ugrave; &eacute;crire
      la nuit devient possible, o&ugrave; on
      apprend &agrave; se conna&icirc;tre et s'accepter, avec les repas pris
      (merci, Mme Loyau) &agrave; la table commune, les bols de caf&eacute; &agrave; la
      file pour les matins embrum&eacute;s, et ce qui s'installe de libert&eacute; dans
      les mots justement par cette fatigue, cette acceptation, cette d&eacute;rive.
      J'avais amen&eacute; quelques
      travaux et carnets, je n'ai pas dispos&eacute; en trois jours du moindre
      iota d'&eacute;nergie personnelle, et toute la journ&eacute;e d'hier mardi,
      apr&egrave;s retour,
      &eacute;tait encore comme obs&eacute;d&eacute;e des voix. C'est la belle
      ran&ccedil;on.</p>
    <p><img src="0406_nsup/05a.jpg" width="260" height="195"><img src="0406_nsup/05b.jpg" width="260" height="195"><br>
      <img src="0406_nsup/05d.jpg" width="260" height="195">      <span class="commentSERRE"><img src="0406_nsup/05f.jpg" width="260" height="195"><br>
      on lit sur l'ordinateur portable au milieu de la prairie, dans l'heure
        favorable du soir (s&eacute;ance Saint-John Perse, avec de g &agrave; d Florian, Klaus,
        Jennie
        et Fran&ccedil;oise Zamour, prof de cin&eacute;ma et philosophe, qui avait organis&eacute;
        l'ensemble avec V&eacute;ronique Perrin), ou lecture au creux de la nuit, la
        lumi&egrave;re des tableaux pour constuire un mini th&eacute;&acirc;tre, dans la s&eacute;ance Kolt&egrave;s...
      Le vieil auvent de tuile et ses ombres &eacute;tait propice dans la journ&eacute;e. Et
      seul sur la chaise rouge, Miquel, le math&eacute;maticien barcelonais, de qui
      j'ai vainement tent&eacute; d'apprendre &agrave; bien prononcer &quot;JORGE LUIS BORGES&quot;...
      M'en souviendrai, de son &eacute;nergie, de leurs voix...</span></p>
    <p><img src="0406_nsup/05c.jpg" width="260" height="195"><img src="0406_nsup/05e.jpg" width="260" height="195"><br>
      <span class="commentSERRE">pas le grand luxe, la chambre dans le chalet
      de bois, mais c'&eacute;tait vraiment
        en harmonie avec l'ensemble - le caf&eacute; et le th&eacute; restaient
        pr&ecirc;ts dans
        la petite salle cantine, o&ugrave; on se retrouvait matin, midi et soir
        avec les fourchettes et les chaises estampill&eacute;es &eacute;ducation
        nationale, l'inscription<em> Ecole
        Nationale Sup&eacute;rieure rue d'Ulm</em> pr&eacute;sente jusque sur
        le plat inox des concombre en hors-d'oeuvre... (et quelquefois, moi aussi
        photographi&eacute; dans la voli&egrave;re, merci Jennie!)</span></p>
    <p><img src="0406_nsup/06_JG.jpg" width="420" height="273"></p>
    <p>&nbsp;</p>
    <p>F B - 8 juin 2004</p>
    <p>&nbsp;</p></td>
  </tr>
</table>

</body>
</html>
