<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Fran&ccedil;ois Bon, journal images</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
<p>&nbsp;</p>
	<EMBED NAME='CS1088759612174' SRC='../son/Pifarely_Poros.mp3' LOOP=true 
AUTOSTART=true MASTERSOUND WIDTH=172 HEIGHT=12></EMBED>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}
//-->
</script>
</head>

<body text="232323" link="232323" vlink="232323" alink="232323" onLoad="MM_preloadImages('0408_longeville/12.jpg')">
<table width="720" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr> 
    <td width="2" rowspan="3" valign="top"><div align="center"><img src="../Images/barrenoire.png" name="Image1" width="2" height="6720" id="Image1"></div></td>
    <td><p align="right" class="comment">retour Fran&ccedil;ois Bon, <a href="index.html">journal 
        images</a><br>
        les pages personnelles de <a href="../index.html" target="_parent">Fran&ccedil;ois 
        Bon</a> </p></td>
  </tr>
  <tr> 
    <td width="694"> <p class="titre1b">du pays natal, en musique</p>
      <p class="comment">le 20 juillet 2004, lecture Rabelais avec Dominique
        Pifar&eacute;ly &agrave; Vague de Jazz (Longeville sur Mer)</p></td>
  </tr>
  <tr> 
    <td valign="top" class="texte1"><p align="right" class="commentSERRE"><em>en fond de page : Dominique Pifar&eacute;ly,
        Poros (avec Fran&ccedil;ois Couturier, piano) - <a href="http://dpifarely.free.fr/disco.html" target="_blank">en savoir plus sur le disque</a></em></p>
      <p><img src="0408_longeville/00.jpg" width="580" height="435"></p>
      <p>Une digue, la suite des digues depuis le 17&egrave;me si&egrave;cle jusqu'au milieu
        du n&ocirc;tre ayant rogn&eacute; sur la baie de La Rochelle pour la transformer en
        marais cultiv&eacute;, et la suite d'anciennes &icirc;les cit&eacute;es par Rabelais dans
        la baie maintenant des villages chacun plant&eacute; sur leur &icirc;lot dans l'infini
        de l'herbe et de l'eau, les &eacute;cluses qu'autrefois des hommes en bleu et
        &agrave; b&eacute;ret actionnaient &agrave; chaque renverse de mar&eacute;e, c'est pour moi l'image
        type du pays natal.</p>      <p><img src="0408_longeville/1d.jpg" width="280" height="219"><img src="0408_longeville/1a.jpg" width="280" height="210"><br>
    <img src="0408_longeville/1b.jpg" width="280" height="210"><img src="0408_longeville/1c.jpg" width="280" height="210"></p>
        <p>C'est la premi&egrave;re fois que j'y viens pour raison professionnelle.
           A Longeville-sur-Mer, gr&acirc;ce au festival Vague de jazz, Jacques
           B&eacute;chieau
          m'a propos&eacute; une lecture Rabelais, et qu'elle soit en compagnie
          d'un grand de la musique improvis&eacute;e, Dominique Pifar&eacute;ly.
          Cela me fiche un peu la trouille: le violon est un instrument complet,
          exigeant,
          comment
          pourrons-nous nous accorder, et faire du texte la cinqui&egrave;me
          corde? Je fais la connaissance de Dominique en assistant &agrave; sa &quot;masterclass&quot;.
          Une poign&eacute;e
          de jeunes instrumentistes l'ont rejoint pour deux jours, chaque fois
          rassembl&eacute;s
          en mini formation pour la suite d'exercices. J'ai la surprise de retrouver
          un vocabulaire, une attention, pas si &eacute;loign&eacute;s de ce
          qu'on pratique en atelier d'&eacute;criture, dans cette phase ultime
          et myst&eacute;rieuse de fin
          de s&eacute;ance, quand on accueille les textes. Ce vendredi 20 ao&ucirc;t,
          la lecture doit avoir lieu en plein air, mais le vent, et m&ecirc;me
          la temp&ecirc;te, les
          lourdes averses nous contraignent au repli sur la salle des f&ecirc;tes.
          Olivier, de Music Hall &agrave; La Roche-sur-Yon, installe micros et
          enceintes, avec Dominique Pifar&eacute;ly on a d&eacute;j&agrave; partag&eacute; des
          repas, parl&eacute; musique
          et livres - ma passion pour les sonates d'Yzaye (extraits ici par <a href="http://www.amazon.com/exec/obidos/tg/detail/-/B000000AH1/qid=1093178393/sr=1-23/ref=sr_1_23/103-8988769-7343860?v=glance&s=classical">Lydia
          Mordkovitch</a> ou ici par <a href="http://www.amazon.com/exec/obidos/ASIN/B0000ZKRTY/qid=1093178297/sr=2-2/ref=sr_2_2/103-8988769-7343860">Ilya
          Kaler</a>, moi j'&eacute;coute plut&ocirc;t par <a href="http://www.fnac.com/Shelf/article.asp?Mn=9&Origin=FnacAff&PRID=1400962&Ra=-29&To=0&Nu=8&Fr=3">Laurent
          Korcia</a>) ou les duos de Kodaly
          et Bartok, et <a href="http://dpifarely.free.fr/Impromptu.html">sa
          lecture de Jacques Dupin, Andr&eacute; Du Bouchet
          ou Paul Celan</a>: comment aller l'un vers l'autre ne serait pas possible,
          alors? On
          r&egrave;gle balances, r&eacute;verb. Et quand il se croit seul parmi
          les chaises encore vides, ce n'est pas du &quot;jazz&quot; (?) qui
          vient sous son archet, mais bien les sonates ou partita de Bach, et
          sans partoche
          (si Vincent Segal ou Kasper Toeplitz passent sur cette page, pas besoin
          d'&ecirc;tre jaloux: l'un pratique aussi son Bach, et de Kasper &agrave; Pifar&eacute;ly
          sera pass&eacute;e l'information qu'&eacute;couter Eliane Radigue est
          vital...)<br>
          <span class="commentSERRE">sites : <a href="http://www.vaguedejazz.com/">Vague
          de Jazz</a> __ <a href="http://dpifarely.free.fr/accueil.html">Dominique
          Pifar&eacute;ly</a>          ___ ainsi que <a href="http://www.bumcello.com/pHp/actu.php?lang=fr">Vincent
          S&eacute;gal</a> et <a href="http://www.remue.net/musees/toeplitz.html">Kasper
      Toeplitz</a></span></p>      
        <p><img src="0408_longeville/2a.jpg" width="240" height="180"><img src="0408_longeville/2b.jpg" width="240" height="180"><br>
    <img src="0408_longeville/3.jpg" width="480" height="360"> </p>
          <p>Pour moi, r&eacute;viser un peu les pages de la transcription de
            l'original de 1532, et tant pis si c'est pour des chaises vides!
            Avant d'entrer
            sur sc&egrave;ne, pendant que les amis parfois venus de Lorient ou
            de Cherbourg go&ucirc;tent quelques hu&icirc;tres de la Guiti&egrave;re,
            pendant la prestation de <a href="http://www.maximedelpierre.com/discographie.htm">Maxime
            Delpierre</a> qui ouvre,concentration dans la petite loge   en compagnie des &eacute;tuis
            bugle et autres mat&eacute;riels de <a href="http://www.chief-inspector.com/musicien.php?id=15">M&eacute;d&eacute;ric
            Collignon</a>            et ses amis du collectif Slang (un belle
            claque, et g&eacute;n&eacute;reuse, un peu plus tard dans la nuit...).
            Et c'est parti pour une heure quarante de Rabelais.
            On l&acirc;che
            tout, l'un comme l'autre. Et plein de moments o&ugrave; je me contente
            d'&eacute;couter le violon,
            il ne s'apercevra m&ecirc;me pas,
            Dominique Pifar&eacute;ly, que je le photographie. Et ici cela a
            du sens. Rabelais fait partir les marins du Quart-Livre d'Olonne.
            Il est probable
            que c'est ici, entre Jard et Talmont, que pour la premi&egrave;re
            fois il a vu la mer...</p>      
          <p><img src="0408_longeville/5b.jpg" width="360" height="270"><img src="0408_longeville/5a.jpg" width="203" height="270"><br>
      <img src="0408_longeville/7a.jpg" width="203" height="270"><img src="0408_longeville/5c.jpg" width="360" height="270"> </p>
            <p>La mer, quand je la retrouverai, au troisi&egrave;me jour de l'accueil
              &agrave; Longeville chez Claude et Myriam Chevallier (pas mal de tasses
              de caf&eacute;, et de bons &eacute;changes, m&ecirc;me si le m&eacute;decin g&eacute;n&eacute;raliste &#8211;
              ce qu'on est vraiment, &agrave; la campagne - doit souvent ob&eacute;ir aux urgences
              et visites), ce sera &agrave; la digue de l'Aiguillon. Paysage que je
              cite dans <em>Le Crime de Buzon</em> (1986), dans <em>L'Enterrement</em> (1991)
              et bien s&ucirc;r dans <a href="../livres/mecanique.html">M&eacute;canique</a> (2001),
              comment je ferais autrement? Elle n'a pas chang&eacute;, m&ecirc;me us&eacute;e, r&eacute;par&eacute;e,
              sauf que la petite route, &agrave; force d'&eacute;largissements et sur&eacute;l&eacute;vations,
              en a mang&eacute; la moiti&eacute; de la hauteur. Ce n'est plus le haut mur qui
              dans l'enfance nous prot&eacute;geait de la mer, l'hiver en fureur, quand
              on savait pertinemment que tout le pays &eacute;tait plus bas que son
              niveau... Mais de l'autre c&ocirc;t&eacute;, l'estuaire du Lay a gard&eacute; ses lumi&egrave;res.              </p>      <p><img src="0408_longeville/6a.jpg" width="290" height="218"><img src="0408_longeville/6b.jpg" width="290" height="218"><br>
      <img src="0408_longeville/6c.jpg" width="290" height="218"> <img src="0408_longeville/6d.jpg" width="290" height="218"> <br>
      <img src="0408_longeville/4.jpg" width="580" height="435"> </p>
    <p>On a beau &ecirc;tre en ao&ucirc;t et sur la c&ocirc;te de Vend&eacute;e, d&egrave;s qu'on reprend les
      chemins d'enfance on se retrouve en pays d&eacute;sert. Avec J et H (et le trouble
      que c'est, de rentrer dans ses sensations d'enfance accompagn&eacute; de deux
      fils qui vous d&eacute;passent de taille, qu'on a fait vivre dans les villes et
      contraint &agrave; d&eacute;m&eacute;nager de deux ans en deux ans, quand vous votre enfance
      fut en lieu fixe), on s'arr&ecirc;te sous cette &eacute;trange sculpture &eacute;rig&eacute;e sur
      le plat infini du marais. Le silo &agrave; c&eacute;r&eacute;ales est vide et comme abandonn&eacute;,
      on grimpe sur le toit, on explore l'int&eacute;rieur, o&ugrave; le cahier et la calculette
      sont rest&eacute;s en place sous la poussi&egrave;re, sans m&ecirc;me que le dernier parti
      ait ferm&eacute; &agrave; cl&eacute;.</p>
    <p> <img src="0408_longeville/9a.jpg" width="360" height="270"> <img src="0408_longeville/9b.jpg" width="203" height="270"> <br>
    <img src="0408_longeville/9d.jpg" width="203" height="270"><img src="0408_longeville/9c.jpg" width="360" height="270"> </p>
    <p>C'est l'endroit qui me fascinait le plus &eacute;tant gosse, parce qu'au terme
      de la route droite dans les marais &ccedil;a s'appelait &quot;le bout du monde&quot;. On
      y visitait l'&eacute;clusier, un vieil ami, qui r&eacute;pondait au nom de Tancr&egrave;de P&eacute;pin.
      Rien n'a chang&eacute;, mais plus de Tancr&egrave;de.</p>
    <p><img src="0408_longeville/8.jpg" width="540" height="405"> </p>
    <p>Et puis Saint-Michel en l'Herm. J'y suis rest&eacute; jusqu'en 1964, la
      sixi&egrave;me
      et mes onze ans. Quand ensuite on est arriv&eacute; &agrave; <a href="http://www.publie.net/arch/V_civray1.html">Civray</a>,
      c'&eacute;tait comme oublier
      la campagne pour la ville, et le bruit cumul&eacute; des vagues et de la
      mer pour celui des Beatles, les transistors... La maison natale est &agrave; l'abandon.
      Pourtant, de la petite terrasse sous le seuil de la cuisine, toute mang&eacute;e
      par l'herbe, je reconnais &agrave; quarante ans de distance m&ecirc;me
      les fissures du ciment. </p>
    <p onMouseOver="MM_swapImage('Image1','','0408_longeville/12.jpg',1)"><img src="0408_longeville/10a.jpg" width="203" height="270"><img src="0408_longeville/10b.jpg" name="Image2" width="360" height="270" id="Image2" onMouseOver="MM_swapImage('Image2','','0408_longeville/12.jpg',1)" onMouseOut="MM_swapImgRestore()"><br>
    <img src="0408_longeville/10c.jpg" width="360" height="270"> <img src="0408_longeville/10d.jpg" width="203" height="270"> </p>
    <p onMouseOver="MM_swapImage('Image1','','0408_longeville/12.jpg',1)">On
      est &agrave; l'&eacute;preuve de la nostalgie. On se refuse &agrave; en
      faire aliment. Les visages et les noms on doit les porter en soi, sans
      rien demander au monde. Finalement,
      on reste moins longtemps que pr&eacute;vu. Le vrai dialogue int&eacute;rieur,
      la vraie t&acirc;che des mots et de la m&eacute;moire, c'est la veille
      au soir que cela s'accomplissait, en m&ecirc;lant Rabelais aux musiques
      de Pifar&eacute;ly: tiens, quand on a fait &quot;les
      paroles gel&eacute;es&quot;. Un chapitre que je connais quasi au par coeur,
      et qu'on a d&ucirc; faire durer pas loin du quart d'heure, le violon arrachant &agrave; la
      nuit tout ce monde d'&eacute;chos lointains (d'ailleurs, il n'y a pas eu
      d'enregistrement, suite &agrave; fausse manip, c'est encore mieux comme &ccedil;a).
      Passez la souris sur l'image de la maison, en haut &agrave; droite du carr&eacute; ci-dessus,
      vous verrez (enfin, si tout va bien c&ocirc;t&eacute; navigateur etc...)</p>    
    <p><img src="0408_longeville/11.jpg" width="540" height="400"></p>
    <p> Le garage familial a gard&eacute; son portail, il n'a m&ecirc;me pas &eacute;t&eacute; repeint.
      Si je le touche de la main, c'est l'enfance. Mais c'est ferm&eacute; &agrave; cl&eacute;.
      On est l&agrave; devant soi-m&ecirc;me. Si on veut rentrer, on n'a que <a href="../livres/mecanique.html">son
      livre</a>. </p>
    <p>FB, le 23 ao&ucirc;t 2004.</p>
    <p>Merci &agrave; Jacques B&eacute;chieau et Florence Ayrault, &agrave; Claude et Myriam Chevallier,
      &agrave; Dominique Pifarely, &agrave; H et J.</p>
      <p>&nbsp;</p>
	</td>
  </tr>
</table>
</body>
</html>
