<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Fran&ccedil;ois Bon, journal images</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
<EMBED  src='../son/dazed.mp3'
autostart=true mastersound loop=true hidden=true ></EMBED> </p>
</head>

<body text="232323" link="232323" vlink="232323" alink="232323">
<table width="720" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr> 
    <td width="2" rowspan="3" valign="top"><div align="center"><img src="../Images/barrenoire.png" name="Image1" width="2" height="4820" id="Image1"></div></td>
    <td><p align="right" class="comment">retour Fran&ccedil;ois Bon, <a href="index.html">journal 
        images</a><br>
        les pages personnelles de <a href="../index.html" target="_parent">Fran&ccedil;ois 
        Bon</a> </p></td>
  </tr>
  <tr> 
    <td width="694"> <p class="titre1b">radio days</p>
      <p class="comment">&quot;chiens noirs des seventies, Led Zeppelin&quot;, un
        feuilleton en 15 &eacute;pisodes<br>
        diffusion sur France Culture &agrave; partir du 1er novembre, pendant 3 semaines,
      chaque matin &agrave; 11h</p></td>
  </tr>
  <tr> 
    <td valign="top" class="texte1"><p><img src="0410_radio/1.jpg" width="540" height="405"></p>
      <p align="right" class="commentSERRE">&agrave; lire en compl&eacute;ment: <br>
        <a href="../arch/04_LZEpok.html">1964-1974, l'arriv&eacute;e du bruit</a> (in&eacute;dit, pour Epok,
        septembre 2004)<br>
        <a href="../arch/04_LZBonham.html">le fils du charpentier, &eacute;pisode 3</a> du feuilleton, enfance de John Bonham</p>
      <p align="right" class="commentSERRE"><em>un merci sp&eacute;cial &agrave; Bruno Mourlan
        et Jean-Fran&ccedil;ois N&eacute;ollier</em></p>
      <p>Maison de la radio, le 7 septembre au matin. Je suis tr&egrave;s t&ocirc;t
        parce que je suis l'invit&eacute; de Nicolas Demorand pour &quot;Les
        Matins de France Culture&quot;,
        et c'est le d&eacute;but d'un mois non stop dans la maison tout en rond.
        Une architecture autrefois con&ccedil;ue pour rayonner vers l'ext&eacute;rieur,
        mais maintenant, Vigipirate and co, il n'y a plus que trois sas d'entr&eacute;es:
        tout le contraire de la vocation initiale, et toutes les circulations
        int&eacute;rieures &agrave; contresens. La tour des r&eacute;serves,
        au milieu, devient carrefour obligatoire du labyrinthe. C'est l&agrave; qu'on
        est pour les deux premi&egrave;res
        semaines, cellule B 222. En fait, la tour ne r&eacute;pond plus aux normes
        de s&eacute;curit&eacute;, elle est d&eacute;j&agrave; en
        d&eacute;montage, et on a souvent l'impression d'en &ecirc;tre les seuls
        habitants, clandestins dans une alv&eacute;ole d'un monde inconnu et
        quasi vide. Les directs de Culture se sont r&eacute;fug&eacute;s au 6i&egrave;me &eacute;tage du
         A, les niches brillantes et peupl&eacute;es de France Info ou RFI sont au 3&egrave;me
        du F: alors quoi, la radio de cr&eacute;ation, une vague survivance? Esp&eacute;rons
        que non.</p>      
      <p><img src="0410_radio/3a.jpg" width="280" height="210"> <img src="0410_radio/3b.jpg" width="158" height="210"><br> 
      <img src="0410_radio/3d.jpg" width="158" height="210"><img src="0410_radio/3c.jpg" width="280" height="210"></p>
        <p>Nous, c'est une &eacute;quipe de cinq, et d'abord le r&eacute;alisateur,
          Claude Guerre. Longtemps que j'avais envie de travailler avec Claude.
          J'ai
          toujours aim&eacute; les ambiances de ses fictions radiophoniques,
          mais aussi son engagement po&eacute;tique dans ses spectacles avec <a href="http://www.andrevelter.com/">Andr&eacute;
          Velter</a> ou les
          performances quadriphoniques &agrave; l'Aquarium de Vincennes. Ou tout
          simplement
          <a href="http://www.remue.net/revue/TXT0211Guerre.html">Claude Guerre
          po&egrave;te</a>. Il revient de la Mousson d'&eacute;t&eacute; o&ugrave; il
          a travaill&eacute;
          notamment avec Serge Valletti
          (<a href="ww.solitairesintempestifs.com/fr/ouvrage208.html">Tout est
          v&eacute;cu, tentative d'entretien autobiographique</a>, c'est eux
          deux). Ce que je ne savais pas, c'est comment  Claude
          l'int&egrave;gre,
          Claude
          qui
          se l&egrave;ve
          &agrave;
          cinq
          heures du
          matin
          pour continuer
          sa traduction
          du <em>Po&egrave;me du Rh&ocirc;ne</em> de Fr&eacute;d&eacute;ric Mistral,
          s'y entend pour vous faire marner... On est ordi contre ordi, et quand
          on boucle un brouillon de rythmes
          radio, il &eacute;coute les yeux ferm&eacute;s. Les autres c'est Jean-Fran&ccedil;ois
          N&eacute;ollier,
          avec qui il y a deux ans (r&eacute;alisation Jacques Taroni) on s'&eacute;tait
          lanc&eacute;
          dans le feuilleton Rolling Stones. Et Bruno Mourlan, technicien son,
          gros bosseur et musicien lui-m&ecirc;me, plus Peire Legras, l'assistant de
          Claude, pr&eacute;pos&eacute; notamment
          aux recherches de disques rares.</p>      
        <p><img src="0410_radio/4a.jpg" width="320" height="240"><img src="0410_radio/4e.jpg" width="160" height="237"></p>
    <p>La premi&egrave;re &eacute;tape, c'est de diviser le r&eacute;cit en 15 &eacute;tapes,
      chacune avec un son et des musiques sp&eacute;cifiques. On teste l'ambiance,
      j'&eacute;bauche le texte
      en fonction de ce qu'on &eacute;labore musicalement. Jean-Fran&ccedil;ois
      N&eacute;ollier, m&ecirc;me
      sur les consoles &eacute;lectroniques, a le go&ucirc;t des mati&egrave;res,
      des objets: il explore syst&eacute;matiquement la magn&eacute;toth&egrave;que
      maison pour ressortir des micros de trente ans d'&acirc;ge et plus. On
      en essaye une douzaine, que ces messieurs du son v&eacute;n&egrave;rent
      comme on ferait d'un livre rare. Celui-ci a probablement servi, en mars
      1969, quand Led Zeppelin a jou&eacute; &agrave; Tous en Sc&egrave;ne, au studio 101 de la vieille
      ORTF (document sonore dans le 1er &eacute;pisode) : impressionnant, non? On essaye
      des encha&icirc;nements texte + son, Claude appelle &ccedil;a
      les &quot;ours&quot; qu'il
      dessine sur de grandes feuilles blanches avec des encres de toutes les
      couleurs... </p>
    <p><img src="0410_radio/5.jpg" width="380" height="539"></p>
    <p>On aura notre sortie. On est le mercredi 15 septembre, et <a href="http://www.bumcello.com/">Vincent
        S&eacute;gal</a>      nous re&ccedil;oit dans son petit atelier pr&egrave;s
        de la Bastille. Petit atelier, mais gros son: le violoncelle &eacute;lectrique,
        entre deux concerts avec &quot;M&quot;
      (&quot;Exprime-toi, Vincent!&quot;) est de sortie avec le boucleur Aka&iuml; HeadRush,
      la bo&icirc;te &agrave; distorsion et &eacute;cho, sur son ampli Bass Man
      Fender 1967. A l'&acirc;ge
      de 11 ans, alors qu'il fait ses gammes classiques au conservatoire de Reims,
      quelqu'un laisse chez son p&egrave;re &quot;The song remains the same&quot;,
      Led Zeppelin en concert... Apr&egrave;s l'Ircam, l'Intercontemporain, du
      jazz au Canada, du rock aux USA, de la basse avec les grands musiciens
      africains, Vincent
      joue de m&eacute;moire tous les classiques du Zep. C'est un bonheur, et
      un sacr&eacute;
      cadeau qu'il nous fait. Il va nous falloir couper dans plus d'une heure
      de bande, ne garder que vingt minutes... Surtout, surtout, ne manquez pas
      cet &eacute;pisode (le n&deg;13, donc ce sera le 17 novembre). C'est lui
      que vous entendez en fond de page, raconter sa d&eacute;couverte de <em>Dazed
      and confused</em>. Dans l'&eacute;pisode 13, il d&eacute;cortique aussi <em>Whole
      Lotta Love</em>,
      <em>Kashmir</em>, <em>In the light</em>... Un des plus exceptionnels et
        cr&eacute;atifs
        improvisateurs d'aujourd'hui, que vous pouvez retrouver sur <a href="http://www.label-bleu.com/artist.php?lng=f&artist_id=114">T
      Bone Guarnerius</a>, un disque pour happy few, &agrave; commander de confiance
      (je rembourse si pas satisfait): Vincent accueille son copain fl&ucirc;tiste
      Malik dans une chapelle d'une &icirc;le
      bretonne isol&eacute;e &agrave; mar&eacute;e haute, ils y restent toute
      la nuit, d'une mar&eacute;e &agrave; l'autre.
      Ou bien avec  Seb Martel ils se rendent sur p&eacute;riph parisien
      &agrave; 4h du matin, avec violoncelle et guitare, et jouent avec le bruit
      tournant des voitures, etc...<br>
      Et si vous voulez voir &agrave; quoi &ccedil;a ressemble, Vincent S&eacute;gal qui joue du violoncelle
      &eacute;lectrique, quelques <a href="http://photosartpasnet.free.fr/bumcello1.html" target="_blank">tr&egrave;s
      belles photos ici</a> du dernier concert Bumcello
      &agrave; Grenoble, le surlendemain de notre petite s&eacute;ance avec lui (site &quot;art
      pas net&quot;).</p>    
    <p><img src="0410_radio/7a.jpg" width="135" height="180"><img src="0410_radio/7b.jpg" width="240" height="180"><br>
      <img src="0410_radio/2a.jpg" width="240" height="180"><img src="0410_radio/2b.jpg" width="135" height="180"></p>
      <p>Troisi&egrave;me semaine. On a le studio 110. Une r&eacute;gie en mezzanine,
        et dans l'antre souterrain toutes les possibilit&eacute;s de bruitage
        de l'&acirc;ge d'or
        de la radio. Parquets, carrelages, fausses portes et fen&ecirc;tes, faux
        escalier. Jean-Fran&ccedil;ois m'a b&acirc;ti un syst&egrave;me de paravents
        et deux micros, je lirai les textes directement sur l'ordi, pour faire
        les modifs entre les prises.
        Quand on enregistre, on &eacute;teint toutes les lumi&egrave;res, et
        Claude Guerre est &agrave; quelques dizaines de centim&egrave;tres, des
        fois danse dans la musique, ou me guide comme un chef d'orchestre. Il
        veut que &ccedil;a aille plus vite,
        que je dise fort: tout le contraire de France Culture, quoi. Et moi qui
        lui dis timidement: &quot;Oui, mais apr&egrave;s c'est &agrave; moi qu'on
        fera des remarques...&quot;
        Et toujours les arpentages de couloirs, la machine &agrave; caf&eacute; reste
        un lieu n&eacute;vralgique, et les indications au mur, cens&eacute;es
        guider le n&eacute;ophyte, m&egrave;nent
        souvent &agrave; des &quot;&eacute;crans&quot; qui ne sont plus que du
        b&eacute;ton nu avec gravats:
        France Inter a provisoirement d&eacute;m&eacute;nag&eacute; dans la rue
        d'&agrave; c&ocirc;t&eacute;, et il faut
        bien passer au num&eacute;rique...</p>
      <p><img src="0410_radio/8d.jpg" width="180" height="240"><img src="0410_radio/8a.jpg" width="320" height="240"><br>
      <img src="0410_radio/8b.jpg" width="320" height="240"><img src="0410_radio/8c.jpg" width="180" height="240"></p>
    <p>Semaine 4 et semaine 5: l&agrave;, je ne viens que par intermittence.
      Bruno Mourlan et Jean-Fran&ccedil;ois mixent sur les deux &eacute;crans
      du Sadi. C'est une cellule plus moderne que la premi&egrave;re, o&ugrave; l'instrument
      majeur c'est les deux enceintes, Claude Guerre au milieu pour fermer les
      yeux. Il y a m&ecirc;me une prise Ethernet,
      c'est pour dire...</p>
    <p><img src="0410_radio/JPa.jpg" width="220" height="360"><img src="0410_radio/RP_JBa.jpg" width="287" height="360"></p>
    <p>Et eux, pendant ce temps-l&agrave;? Curieuse sensation parfois qu'ils sont dans
    la pi&egrave;ce &agrave; c&ocirc;t&eacute;, &eacute;quip&eacute;s des m&ecirc;mes casques, m&ecirc;me micros, pour travailler
      pareillement un instant de rythme. On entendra beaucoup de musiques rares,
    des instants de gene Vincent, Muddy Waters ou Elvis, des impros &agrave; deux, Eric
      Clapton et Jimmy Page, des moments choisis de Led Zeppelin, la toute premi&egrave;re
    version acoustique de<em> Stairway to heaven</em>, avec les chiens qui aboient dans
      le printemps de Bron Yr'Aur, ou comment John Paul Jones apprend aux trois
    autres, depuis sa ligne de basse, la marche en avant de <em>Black Dog</em>... On revisitera
    les enfances, les apprentissages: l'&eacute;ternelle question du hasard et du destin.
    Et pour nous, trente ans plus tard, la vieille loi du conte, de l'imaginaire
    par les mots et les sons: magie de la radio, loin de la tentation talk show...</p>
    <p>FB, octobre 2004</p></td>
  </tr>
</table>
</body>
</html>
