<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Fran&ccedil;ois Bon, journal images</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="232323" link="232323" vlink="232323" alink="232323">
<table width="720" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr> 
    <td width="2" rowspan="3" valign="top"><div align="center"><img src="../Images/barrenoire.png" name="Image1" width="2" height="4820" id="Image1"></div></td>
    <td><p align="right" class="comment">retour Fran&ccedil;ois Bon, <a href="index.html">journal 
        images</a><br>
        les pages personnelles de <a href="../index.html" target="_parent">Fran&ccedil;ois 
        Bon</a> </p></td>
  </tr>
  <tr> 
    <td width="694"> <p class="titre1b">&eacute;crire, lire, et la ville et la mer</p>
      <p class="comment">les 30 septembre et 1er octobre 2004, stage d'&eacute;criture
        &agrave; Cherbourg</p></td>
  </tr>
  <tr> 
    <td valign="top" class="texte1"><p><img src="0410_Cherbourg/01.jpg" width="640" height="481"></p>
    <p>J'aurai pass&eacute; deux jours dans la ville, et toutes les heures du jour dans
      le sous-sol de la biblioth&egrave;que Jacques Pr&eacute;vert. Pourtant, aucun regret
      ni manque: toujours cette impression, au <a href="0401JP.html">Japon</a> ou &agrave; <a href="0406_nsup.html">Foljuif</a>, que partager
      un stage d'&eacute;criture c'est d&eacute;couvrir des int&eacute;rieurs singuliers, des portraits
      de monde, une charge d'affects, d'&eacute;motions, de formes qui vous laisse bien
      us&eacute; le soir, mais si riche. <br>
      Ils &eacute;taient 16, 8 hommes et 8 femmes, que Brigitte Poulain, l'initiatrice
      des <a href="http://www.ville-cherbourg.fr/fr/cherbourg_octeville/manifestations_culturelle/litterature_et_poesie/les_mercurielles/default.asp">Mercurielles</a>, avait rassembl&eacute;s. Ils sont &eacute;ducateurs aupr&egrave;s d'ados en
      difficult&eacute; ou gens de
      la rue, infirmi&egrave;re
      en centre m&eacute;dico psychiatrique, instituteur en maison d'arr&ecirc;t, animateur
      en maison de jeunes, assistante sociale dans une structure d'illettrisme,
      tous travailleurs sociaux et utilisant dans leur m&eacute;tier les ateliers d'&eacute;criture
      aupr&egrave;s de
      leur public.<br>
      Pour moi, une t&acirc;che pas facile: ce qu'ils mettent en oeuvre, d&egrave;s le premier
      exercice, c'est une complexit&eacute; de lecture de l'autre, une compr&eacute;hension
      de la terrible difficult&eacute; &agrave; &ecirc;tre homme... Comme je suis venu en voiture,
      j'ai rempli ma valise &agrave; roulettes de livres, et je choisis en fin de chaque
      s&eacute;ance celui qui nous permettra la s&eacute;ance suivante. Inventer le parcours
      &agrave; mesure qu'on avance. Ne rien avoir &agrave; leur apprendre qui concernerait
      les mots tels qu'ils les convoquent dans leur m&eacute;tier (et je ne suis pas
      le premier auteur &agrave; venir travailler avec eux), mais peut-&ecirc;tre plut&ocirc;t s'appuyer
      sur cette complexit&eacute; et chercher &agrave; savoir comment elle organise les structures
      narratives de Duras, l'oralit&eacute; de Sarraute. <br>
      Finalement, de ces deux jours, j'ai l'impression d'un double miroir: ce
      que leurs textes portent de charge humaine, ce que je parle et parle qui
      va de Proust &agrave; Balzac, de Perec &agrave; Barthes.</p>
    <p><img src="0410_Cherbourg/1b.jpg" width="180" height="240"><img src="0410_Cherbourg/1c.jpg" width="320" height="240"><br>
      <img src="0410_Cherbourg/1d.jpg" width="320" height="240"><img src="0410_Cherbourg/1a.jpg" width="180" height="240"></p>
    <p>Au-dessus de nous, <a href="http://www.ville-cherbourg.fr/fr/cherbourg_octeville/culture/bibliotheques/bibliotheque_jacques_prev/histoire_de_la_bibliotheq.asp">la
        biblioth&egrave;que</a> continue d'&ecirc;tre une ruche tranquille.
      Ingrate architecture pens&eacute;e un peu trop rationnellement dans les
      ann&eacute;es
      80, avec portes coupe-feu et b&eacute;ton au carr&eacute;. Etrangement,
      la maison d'arr&ecirc;t
      est juste voisine du b&acirc;timent, m&ecirc;me format, on se tendrait
      la main d'une fen&ecirc;tre &agrave; l'autre: en tout cas, c'est ce qu'on
      voit, de l'autre c&ocirc;t&eacute; des fen&ecirc;tres. Mais Andr&eacute; et
      Patrick, qui animent les ateliers d'&eacute;criture
      &agrave; maison d'arr&ecirc;t, sont ici, en train de bosser dans le stage...</p>
    <p><img src="0410_Cherbourg/2a.jpg" width="320" height="240"><img src="0410_Cherbourg/2b.jpg" width="320" height="240"><br>
    <img src="0410_Cherbourg/2c.jpg" width="320" height="240"><img src="0410_Cherbourg/2d.jpg" width="320" height="240"></p>
    <p>C&ocirc;t&eacute; pile et c&ocirc;t&eacute; face. Quand ils &eacute;crivent, je traverse la rue pour aller
      boir un caf&eacute; <em>Au
        Petit Parapluie</em>: on n'est pas &agrave; Cherbourg pour rien. C'est l&agrave; aussi
        qu'on mange (la patronne s'appelle Paulette), plat du jour pour 6 euros
        90, pas g&ecirc;n&eacute;e qu'on d&eacute;barque &agrave; presque vingt pour monopoliser tout le
        fond de sa salle. Et le th&eacute;&acirc;tre (<a href="http://www.ville-cherbourg.fr/fr/tourisme_decouverte/architecture_parc_et_jard/patrimoine_architectural/le_theatre/default.asp">sc&egrave;ne
        nationale Le Trident</a>) c'est l'arri&egrave;re
        de la biblioth&egrave;que, cela communique par l'int&eacute;rieur. Mais la fa&ccedil;ade,
        comme la salle &agrave; l'italienne, sont du 19&egrave;me: dans la grande tradition
        de nos salles de province, &agrave; la d&eacute;coration un peu charg&eacute;e, au lustre
         se souvenant de festivit&eacute;s balzaciennes. C'est dans la salle &agrave; l'italienne
        que je lirai Rabelais : on met les 80 chaises sur le plateau, et moi
        je lis le dos &agrave; la salle, qui servira de d&eacute;cor. Antonio, le chef technique,
        construit un &eacute;clairage sur les parois brutes jardin et cour du plateau,
        et sonorisera la salle aussi: des enceintes pour les fauteuils vides,
        comme on a des enceintes pour le public assis sur le plateau, c'est &agrave;
        ce genre de d&eacute;tails qu'on retrouve la tradition de ce m&eacute;tier.</p>
    <p><img src="0410_Cherbourg/3.jpg" width="540" height="405" border="1"></p>
    <p>Dans la ville, la mer  (&quot;Une ville qui
      tire la mer
      &agrave; l'int&eacute;rieur d'elle jusqu'aux colllines&quot;, me dit Serge
      Renaudie, l'urbaniste, retrouv&eacute; par hasard le soir &agrave; l'h&ocirc;tel).
      Le grand bassinqui traverse toute la ville est ferm&eacute; par cette
      figure abstraite de noir et de jaune. L'eau est opaque, et &agrave; vingt
      m&egrave;tres
      de l&agrave; mon groupe s'&eacute;chine sur un texte de Charles Juliet. </p>
    <p><img src="0410_Cherbourg/4a.jpg" width="320" height="240"><img src="0410_Cherbourg/4c.jpg" width="180" height="240"><br>
    <img src="0410_Cherbourg/4b.jpg" width="320" height="240"><img src="0410_Cherbourg/4d.jpg" width="178" height="240"></p>
    <p>Le pont tournant, qui soumet le centre ville au rythme des bateaux, il
      para&icirc;t
      qu'<a href="http://www.ericlarrayadieu.com/published_work.htm">Eric
        Larrayadieu</a> y travaille. Cette
      liaison de l'industrie des hommes et de la mer qui nous d&eacute;passe
      moi aussi me fascine, m&ecirc;me si je suis plus ancr&eacute; (immatricul&eacute;?) &agrave; La
      Rochelle. L'activit&eacute; des
      ferries s'effondre, la ville souffre (sinon, je n'aurais pas tant d'&eacute;ducateurs
      &agrave; mon stage?), alors, comme &agrave; Douarnenez ou ailleurs on restaure
      les vieux gr&eacute;ements: &ccedil;a ne remplace pas l'activit&eacute; disparue.
      Ce soir, les vieux gr&eacute;ements
      accueilleront l'&eacute;mission <a href="http://www.thalassa.france3.fr/">Thalassa</a> film&eacute;e
      en direct: dure concurrence pour ma lecture Rabelais, alors que nous serons &agrave; touche
      touche. Mais moi, je promets le toit! Perspective du soir: trois types,
      avec un cano&euml; et une planche
      &agrave; voile, le tout barr&eacute; d'une inscription &quot;Non au nucl&eacute;aire&quot;,
      appareillent pour aller &agrave; la rencontre du cargo qui am&egrave;ne
      le plutonium am&eacute;ricain. Disproportion terrible. Et bien ridicule
      la mobilisation polici&egrave;re , sur terre et sur mer, qui aussit&ocirc;t les
      &quot;intercepte&quot;, comme si c'&eacute;tait
      cette planche &agrave; voile qui mettait en danger la s&eacute;curit&eacute;
      du pays - ou pire encore: qu'ils parviennent &agrave; se faire filmer par
      Thalassa, vous imaginez le scandale? Douce France...  Et si je les
      vois de ma
      fen&ecirc;tre, au 4&egrave;me &eacute;tage du petit h&ocirc;tel sur le
      quai, c'est que je suis pr&eacute;cis&eacute;ment
      en train de mettre en ligne le premier atelier<a href="http://www.carrefour-des-ecritures.net/mer/index.html"> &quot;&eacute;crire
      la mer&quot;</a>, on se doit
      d'&ecirc;tre synchrone avec la BNF. C'&eacute;tait bien le moindre que
      venir &agrave; Cherbourg,
      pour mettre en ligne ces fichiers juste l&agrave;, face &agrave; la mer. </p>
    <p><img src="0410_Cherbourg/6a.jpg" width="180" height="240"><img src="0410_Cherbourg/6b.jpg" width="320" height="240"><br>
    <img src="0410_Cherbourg/6c.jpg" width="320" height="240"> <img src="0410_Cherbourg/6d.jpg" width="165" height="240"> </p>
    <p>Derniers essais de micro sur le plateau, pour les cherbourgeoises de stuc,
      sous le grand lustre. Et puis on me conc&egrave;de la &quot;loge rapide&quot;,
      juste dans l'arri&egrave;re-sc&egrave;ne, &agrave; c&ocirc;t&eacute; de
      l'armoire au mat&eacute;riel son. A force de les fr&eacute;quenter,
      je crois que j'aime les th&eacute;&acirc;tres comme les vieux bateaux.
      Ce n'est pas si &eacute;loign&eacute;, parfois. Comme la cage de sc&egrave;ne,
      avec ses &eacute;chelles, ses rafistolages
      de la charpente en bois. Elles ne doivent plus &ecirc;tre si nombreuses,
      les salles de ce type, maintenant que leur vaisseau amiral, la salle Richelieu
      de la <a href="ANC/photo41.html">Com&eacute;die Fran&ccedil;aise</a>, est elle-m&ecirc;me en r&eacute;fection.
      Et en route les deux heures de Rabelais : c'est de voyage sur mer aussi
      qu'il est question, en finissant par les paroles gel&eacute;es et la temp&ecirc;te du
      Quart Livre!</p>
    <p>FB, le 2 octobre 2004</p>
    <p><img src="0410_Cherbourg/5.jpg" width="540" height="405"></p></td>
  </tr>
</table>
</body>
</html>
