<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>tiers livre, le journal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<table width="690" border="0" cellpadding="4" cellspacing="0" bgcolor="#F5F5F5">
  <tr> 
    <td width="12" rowspan="3"><div align="center"><img src="../../Images/barrenoire.png" width="2" height="920"></div></td>
    <td width="670" valign="top" > <p class="titre3">Tiers Livre, le journal<br>
        <span class="titre1b">blog contre la mort (ou dedans)</span></p></td>
  </tr>
  <tr>
    <td valign="top"><div align="right" class="comment"><a href="041122.html">pr&eacute;c&eacute;dent</a> 
        _ <a href="../0412_LRY.html" target="_top">suivant </a>_ retour <a href="index.html" target="_top">journal
        en ligne </a></div></td>
  </tr>
  <tr> 
    <td valign="top"><p><img src="images/041124_LaLoupe.jpg" width="261" height="129"><img src="images/041124_Bled.jpg" width="170" height="129"></p>
      <p class="texte1">Qu'est-ce qu'on se fait rabattre les oreilles sur Internet 
        et le virtuel... Et si Internet, parfois, pouvait aussi - &agrave; distance 
        - se faire partage mat&eacute;riel, vous projeter vous-m&ecirc;me dans 
        ce qui est inaccessible du monde bien r&eacute;el ?</p>
      <p class="texte1">En tout cas, c'est ce que je traverse via l'histoire suivante: 
        une amie (Internet, nous ne nous sommes pas rencontr&eacute;s) de Noum&eacute;a 
        m'indique le blog de Jean-Claude Bourdais, qui vit et travaille &agrave; 
        Nogent-le-Rotrou, disons une bonne heure et demie de petite route depuis 
        l&agrave; o&ugrave; j'habite moi-m&ecirc;me.</p>
      <p class="texte1">Avec l'auteur de ce blog (que je ne connais pas), nous 
        tissons un &eacute;change, par exemple parce qu'il photographie souvent 
        le ch&acirc;teau en ruine de la Fert&eacute;, le <a href="http://www.jcbourdais.net/journal/19nov04.html" target="_top">ch&acirc;teau 
        de Saint-Simon</a>, qui est mon auteur du soir, depuis bien longtemps. 
        Surprise la semaine derni&egrave;re, il photographie un panneau avec toponymie 
        d'une petite commune, La Loupe, o&ugrave; je retrouve<a href="http://www.jcbourdais.net/journal/17nov04.html" target="_top"> 
        le nom du hameau</a> dont venait un de mes amis proches, compagnon d'&eacute;tudes 
        et de thurne. </p>
      <p class="texte1">C'est &agrave; cet ami qu'est d&eacute;di&eacute; mon 
        livre <em>L'Enterremen</em>t, sans doute en tout cas que je n'aurais jamais 
        &eacute;crit ce livre, mon premier chez Verdier (J&eacute;r&ocirc;me Lindon 
        n'en voulait pas parce que, disait-il: &quot;ce n'est pas du roman&quot;), 
        sans le choc de sa disparition. J'ai dit son nom &agrave; Jean-Claude 
        Bourdais, d'ailleurs Bl&eacute;dine s'appelait aussi Jean-Claude.</p>
      <p class="texte1">Et je d&eacute;couvre que <a href="http://www.jcbourdais.net/journal/21nov04.html" target="_top">ce 
        dimanche</a>, dans le brouillard, au hasard de ces auberges rurales, il 
        est all&eacute; enqu&ecirc;ter au cimeti&egrave;re de La Loupe. Alors, 
        moi, via Internet, me retrouvant &agrave; tenir la main de l'ami disparu, 
        non, je ne suis plus dans le virtuel, mais comme dans une transposition 
        spatiale, bien r&eacute;elle. Et je n'avais pas parl&eacute; &agrave; 
        Bourdais de l'accord&eacute;on. </p>
      </td>
  </tr>
</table>
</body>
</html>
