<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Fran&ccedil;ois Bon, journal images</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="232323" link="232323" vlink="232323" alink="232323">
<table width="720" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr> 
    <td width="2" rowspan="3" valign="top"><div align="center"><img src="../Images/barrenoire.png" name="Image1" width="2" height="4590" id="Image1"></div></td>
    <td><p align="right" class="comment">retour Fran&ccedil;ois Bon, <a href="index.html">journal 
        images</a><br>
        les pages personnelles de <a href="../index.html" target="_parent">Fran&ccedil;ois 
        Bon</a> </p></td>
  </tr>
  <tr> 
    <td width="694"> <p class="titre1b">Clermont-Ferrand aller retour</p>
      <p class="comment">le 8 novembre, journ&eacute;e d'&eacute;tude sur le r&ocirc;le 
        et la place des &eacute;crivains en IUFM, &agrave; Clermont-Ferrand</p></td>
  </tr>
  <tr> 
    <td valign="top" class="texte1"><p><img src="0411_IUFM/A1.jpg" width="240" height="180"><img src="0411_IUFM/A2.jpg" width="240" height="180"><br>
        <img src="0411_IUFM/A3.jpg" width="240" height="180"> <img src="0411_IUFM/A4.jpg" width="240" height="180"></p>
      <p>Comment aurait-il &eacute;t&eacute; possible de ne pas acc&eacute;der 
        &agrave; leur demande? L'IUFM d'Auvergne a accueilli Charles Juliet en 
        m&ecirc;me temps que j'&eacute;tais associ&eacute; &agrave; l'IUFM Cr&eacute;teil, 
        et a continu&eacute; avec Fran&ccedil;ois Salvaing quand Cr&eacute;teil 
        pr&eacute;f&eacute;rait ne pas continuer. C'&eacute;tait l'occasion de 
        revenir sur cette exp&eacute;rience tellement riche, avec les futurs instituteurs 
        (maintenant, toutes et tous exercent, j'ai r&eacute;guli&egrave;rement 
        quelques nouvelles), et mon journal &agrave; l'IUFM, avec d&eacute;j&agrave; 
        les &quot;photos de la semaine&quot; est toujours en ligne sur <a href="http://www.carrefour-des-ecritures.net/creteil/IUFM.html">Carrefour 
        des &eacute;critures</a>. </p>
      <p>Pour ces deux journ&eacute;es d'&eacute;tudes (je ne participerai qu'&agrave; 
        la premi&egrave;re, parce que Daewoo est jou&eacute; &agrave; Toulouse, 
        semaine nomade...), on va se rassembler ici de toute la France: les options 
        artistiques sont plut&ocirc;t mises &agrave; mal, raison de plus de garder 
        ce dialogue vital entre auteurs et enseignants. Le matin, <a href="http://www.remue.net/cont/simeon01.html">Jean-Pierre 
        Sim&eacute;on</a>, qui a longtemps enseign&eacute; &agrave; l'IUFM Auvergne, 
        et fondateur du Printemps des Po&egrave;tes, parlera pendant pr&egrave;s 
        d'une heure sur l'&eacute;nigme et les potentialit&eacute;s, les contradictions 
        et paradoxes aussi, &eacute;videmment, de ce lien auteurs et enseignants.</p>
      <p>La liaison Tours - Clermont-Ferrand en train &ccedil;a tiendrait du prodige, 
        &agrave; moins de partir la veille. Donc c'est la voiture, mais en fait 
        j'aime ces moments, roulant plein est, quand on voit lentement le jour 
        se faire dans les brumes d'hiver: en plus, c'est exactement le pays du 
        Grand Meaulnes. Je m'arr&ecirc;te rituellement &agrave; la station entre 
        Vierzon et Bourges. Bizarrerie (on voit mal sur la photo) quand on arr&ecirc;te 
        la voiture devant la vitrine c'est des grenouilles g&eacute;antes en peluche 
        verdasse qui vous font face. Depuis des ann&eacute;es (en fait, depuis 
        mon livre <a href="../livres/autoroute.html">Autoroute</a>), je stocke 
        des photos de ces arr&ecirc;ts de hasard. </p>
      <p>Une des raisons du plaisir, c'est de disposer sur le si&egrave;ge une 
        discoth&egrave;que compl&egrave;te, dont je n'&eacute;couterai &eacute;videmment 
        qu'une partie. Highway 61 et Nashville Skyline, de Dylan, &agrave; l'aller, 
        avec un peu de Bert Jansch, &agrave; l'aller, du rock plus lourd au retour 
        (George Thorogood, puis quelques vieilleries Clapton &eacute;poque fruit&eacute;e, 
        <em>Coca&iuml;ne</em>...) </p>
      <p><img src="0411_IUFM/Michelin.jpg" width="480" height="249"></p>
      <p>Ce qui vous salue, &agrave; la sortie Clermont-Ferrand nord, premier 
        rond-point, c'est l'&eacute;trange appareillage qui fait l'&eacute;trave 
        de l'immense et ancienne usine Michelin (l'usine m&egrave;re, puisque 
        d'autres plus modernes ont essaim&eacute;). Dans cette immense et deouble 
        construction couverte en arc de cercle, genre piste de skate-board &eacute;chelle 
        mille, para&icirc;t qu'on essayait simplement de voir l'&eacute;quilibrage 
        et l'adh&eacute;rence des pneus livr&eacute;s &agrave; eux-m&ecirc;mes... 
        Enigme et myst&egrave;re des constructions industrielles...</p>
      <p><img src="0411_IUFM/TE.jpg" width="195" height="260"><img src="0411_IUFM/NE.jpg" width="347" height="260"><br>
        <img src="0411_IUFM/JPP_JP.jpg" width="269" height="260"><img src="0411_IUFM/IUFM.jpg" width="289" height="260"></p>
      <p>B&acirc;timent un tantinet aust&egrave;re, mais chaleureux accueil de 
        Fran&ccedil;oise Fernandez, Fran&ccedil;oise Lalot et Jacques Magne, de 
        l'IUFM Auvergne. Ce qui pr&eacute;juge bien de la journ&eacute;e, c'est 
        de s'y retrouver entre compagnons de route, d'avoir partag&eacute; exp&eacute;riences 
        et travail. Thierry Ermakoff, conseiller livre &agrave; la DRAC Auvergne, 
        pendant son intervention, sort de son cartable <em>Les Outils</em> de 
        Leslie Kaplan et se met &agrave; lire le texte <a href="http://www.remue.net/cont/kaplan.html">Du 
        lien social</a>: pas de hasard. A Nadine Etcheto, son alter ego pour le 
        Languedoc Roussillon, je dois mes premi&egrave;res exp&eacute;riences 
        d'atelier d'&eacute;criture, &agrave; La Paillade, S&egrave;te et Lod&egrave;ve, 
        c'est inalt&eacute;rable. Et les deux conspirateurs dessous c'est Jean-PIerre 
        Preudhomme, mission culture &agrave; l'IUFM Paris, et Jo&euml;l Paubel, 
        idem pour Versailles: plein de projets ensemble. </p>
      <p>Je retrouve aussi Fran&ccedil;ois Salvaing, homme dense, &eacute;crivain 
        d'engagement, et qui m'&eacute;voque toujours un sentiment de force et 
        confiance. Et bien s&ucirc;r Nicole Wells, qui avait initi&eacute; avec 
        Jean-Claude Reygnier l'exp&eacute;rience de Cr&eacute;teil. Moi j'ai continu&eacute; 
        les ateliers avec d'autres, parfois prenant des mois uniquement pour rester 
        dans mon garage-atelier personnel, Nicole a continu&eacute;, ces trois 
        ans, d'accompagner ces jeunes enseignants, dans leurs postes &agrave; 
        risque (le premier poste ce n'est jamais facile) des villes d'entre Cr&eacute;teil 
        , Ivry et Vitry. Tiens, nous d&eacute;couvrons que le fils de Fran&ccedil;ois 
        Salvaing, qui a choisi le m&eacute;tier d'enseignant, a pr&eacute;cis&eacute;ment 
        &eacute;t&eacute; form&eacute; par Nicole Wells. Je les laisse &agrave; 
        leur &eacute;change: sans doute beaucoup d'&eacute;nigme, dans ces choix, 
        et ce qui peut rapprocher deux adultes de ma g&eacute;n&eacute;ration 
        quand il s'agit d'un tel rapport de transmission vis-&agrave;-vis d'un 
        plus jeune. Et je n'ai pas de sentiment d'indiscr&eacute;tion &agrave; 
        en parler, si ce qui nous rassemble c'est l'interrogation ou la dette 
        sur cet engagement: mon grand-p&egrave;re maternel, le p&egrave;re de 
        ma grand-m&egrave;re, ma m&egrave;re, mon fr&egrave;re encore sont ou 
        ou ont &eacute;t&eacute; instituteurs...</p>
      <p>Et dans les rangs aussi, avec Nathalie Vincent-Munia, plusieurs des &eacute;tudiants 
        avec qui on a partag&eacute;, il y a juste un an, ici &agrave; Clermont-Ferrand, 
        <a href="ANC/photo60.html">une pleine semaine d'&eacute;criture</a> (c'est 
        l&agrave; que j'avais appris que Daewoo serait invit&eacute; au festival 
        d'Avignon, l'impression d'une ligne droite sans pause depuis lors: mon 
        livre faisait une centaine de pages, mais je n'avais pas eu le loisir 
        d'y toucher un seul mot dans ce stage si dense).</p>
      <p><img src="0411_IUFM/CHJ.jpg" width="360" height="390"></p>
      <p>Charles Juliet, de dos. Je n'oserais pas photographier Charles de face, 
        ni sortir mon gadget num&eacute;rique pendant qu'il parle. Autour de Charles, 
        projet&eacute;e en avant de lui, cette impressionnante et permanente bulle 
        de respect, l'incitation &agrave; accueillir dans l'&eacute;coute concentr&eacute;e 
        ce qu'il nous dit sur le sensible, sur l'&eacute;veil. Charles est d'une 
        simplicit&eacute; et d'un sourire d&eacute;sarmants, quand son oeuvre 
        nous le hisse &agrave; statut d'intercesseur. On sait ce qu'on lui doit, 
        on ne peut lui rendre cette simplicit&eacute; d'accueil qu'il nous offre. 
        Rencontres toujours privil&eacute;gi&eacute;es. En fait, en atelier ou 
        en stage, quand je fais travailler &agrave; partir de Charles Juliet (sur 
        <em>Lambeaux</em>, notamment ou sur sa <a href="http://www.remue.net/cont/juliet.html">d&eacute;clinaison 
        du verbe &eacute;crire</a>), c'est comme si je faisais avancer l'auteur 
        de dos, en avant de moi, entre moi-m&ecirc;me et les participants. Parce 
        qu'on parle ateliers d'&eacute;criture, et que je suis juste derri&egrave;re 
        Charles, je d&eacute;couvre que mentalement, quand je parle de <em>Lambeaux</em> 
        en atelier, c'est cette image de l'&eacute;crivain de dos que je porte 
        int&eacute;rieurement, et qui m'anime. Et si &eacute;crire en atelier, 
        sur le territoire ou le livre d'un autre, c'&eacute;tait lui &eacute;crire 
        sur le dos, poser l'&eacute;critoire sur ses &eacute;paules? Figure en 
        tout cas qui me convient.</p>
      <p>L'apr&egrave;s-midi, pas facile pour moi de parler. Je n'aime pas du 
        tout cet exercice, en fait. Parler d'un auteur, oui (avant le repas, &agrave; 
        12h15, j'ai lu quinze minutes de Perec, disparu il y a 20 ans, dont <em>L'Infra-ordinaire</em>, 
        je me sentais &agrave; ma place, bien dans ma peau). Il faut &eacute;voquer 
        le pourquoi, le comment, ce qui s'est bien pass&eacute;, ce qui s'est 
        moins bien pass&eacute;. Au retour je d&eacute;prime un peu: viennent 
        obsessivement dans la t&ecirc;te, tout le long de l'autoroute, les phrase 
        qu'on aurait d&ucirc; dire autrement, les phrases qu'on n'a pas dites, 
        les choses qu'on a pris par le mauvais bout et ainsi de suite. Ou bien 
        ne pourrait-on parler au mieux de ce qu'on peut et doit que de ce qu'on 
        a appr&eacute;ci&eacute; compl&egrave;tement, alors que je n'ai pu tirer 
        le complet b&eacute;n&eacute;fice de mon passage &agrave; l'IUFM Cr&eacute;teil?</p>
      <p><img src="0411_IUFM/R4.jpg" width="240" height="180"><img src="0411_IUFM/R2.jpg" width="240" height="180"><br>
        <img src="0411_IUFM/R1.jpg" width="240" height="180"> <img src="0411_IUFM/R3.jpg" width="240" height="180"> 
      </p>
      <p>Au retour aussi, halte autoroute, mais &agrave; une autre aire (&quot;Centre 
        de la France&quot;?), celle-ci aussi je l'ai d&eacute;j&agrave; fr&eacute;quent&eacute;e 
        des tas de fois, &agrave; des heures diff&eacute;rentes (la derni&egrave;re 
        fois, en juillet, me rendant &agrave; Avignon, et &agrave; Saint-Etienne 
        sortie du tunnel je me suis pris le radar, deux points de moins). L'usine 
        Michelin dit au revoir, repli&eacute;e sur son myst&egrave;re et ses interdits. 
        Y a-t-il, m&ecirc;me aux heures de grandes migrations, autant de nourrissons 
        qu'il y a de chaises? on pourrait organiser une course. Accident, bloqu&eacute; 
        vingt minutes. En fait, rien de grave, mais il s'agit d'une b&eacute;taill&egrave;re 
        et les vaches en avaient profit&eacute; pour une escapade. Qu'est-ce qui 
        me fascine, dans ces endroits, et garde rapport &agrave; cette lecture 
        de Perec, ce midi? Cette fa&ccedil;on pour tous ceux-l&agrave;, en semaine, 
        dans le soir d'hiver, camionneurs, le monde de la route, d'occuper l'espace 
        et les lumi&egrave;res de fa&ccedil;on &agrave; installer autour d'eux 
        comme une preuve de leur solitude? Ils peuvent en dire autant de moi, 
        avec ma tasse de caf&eacute; sur mon propre plateau, et mon petit carnet 
        noir de sortie. </p>
      <p>FB, le 9 novembre 2004.</p>
      <p><img src="0411_IUFM/RF.jpg" width="540" height="405"> </p>
      <p>&nbsp;</p>
      <p><em>et merci aussi &agrave; Aude Chausset, qui s'est charg&eacute;e de 
        toute l'organisation!</em> </p>
    </td>
  </tr>
</table>
</body>
</html>
