<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>tiers livre, le journal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<table width="690" border="0" cellpadding="4" cellspacing="0" bgcolor="#F5F5F5">
  <tr> 
    <td width="12" rowspan="3" valign="top"> <div align="center"><img src="../../Images/barrenoire.png" width="2" height="5620"></div></td>
    <td width="670" valign="top" > <p class="titre3">Tiers Livre, le journal<br>
        <span class="titre1b">c'est donc &agrave; Civray que je lisais et relisais 
        Balzac <br>
        </span><em><span class="titre2">(m&eacute;moire province encore, mais 
        autrement)</span></em></p></td>
  </tr>
  <tr> 
    <td valign="top"><div align="right" class="comment"><a href="041218.html">pr&eacute;c&eacute;dent</a> 
        _ <a href="041227.html">suivant</a> _ retour <a href="index.html" target="_top">journal
        en ligne </a></div></td>
  </tr>
  <tr> 
    <td valign="top"><p class="texte1"><img src="images/civray_00.jpg" width="540" height="405">
      <p class="texte1">Toujours l'immobilit&eacute; qui fait qu'on prend une 
        petite pause en alimentant ces pages journal, alors que je n'ai pas l'intention 
        de m'y astreindre tous les jours. C'est plut&ocirc;t cherchant ce qui 
        me fascine chez Balzac, et en particulier cette illusion de d&eacute;ambulation 
        dans des lieux comme en reliefs, avec leurs variations de lumi&egrave;re, 
        la dur&eacute;e de temps qu'ils contiennent, et comment sans doute, d&egrave;s 
        le d&eacute;but d'<em>Illusions perdues</em>, je pouvais reconna&icirc;tre 
        mon propre paysage, apr&egrave;s tout la Charente traverse Angoul&ecirc;me 
        soixante kilom&egrave;tres apr&egrave;s qu'elle a travers&eacute; Civray.</p>
      <p class="texte1">J'y suis retourn&eacute; il y a deux ans, c'&eacute;tait 
        avec Jean-Luc Tarradillos, le complice qui anime la revue trimestrielle 
        Actualit&eacute; Poitou Charente, devenue un dr&ocirc;le de rendez-vous 
        entre voyageurs, scientifiques, urbanistes ou arch&eacute;ologues, et 
        artistes ou &eacute;crivains. Je n'&eacute;tais pas revenu depuis longtemps. 
        Les magasins du centre-ville, Chauveau, Chandernagor, Gazonneau, ont migr&eacute; 
        vers la p&eacute;riph&eacute;rie, comme d'ailleurs nous-m&ecirc;mes on 
        avait fait. Les rues qu'on connaissait &eacute;troites, reste de leur 
        dessin m&eacute;di&eacute;val, sont mortes. Il reste des assurances, les 
        marchands immobilies (bilinguisme oblig&eacute;: les Anglais rach&egrave;tent 
        beaucoup) et tous les m&eacute;tiers qu'entretient d'abord la g&eacute;riatrie: 
        kin&eacute;s, orthop&eacute;die. J'ai photographi&eacute; beaucoup de 
        portes, de magasins. Le garage Laffont avait simplement baiss&eacute; 
        ses grilles, comme s'il devait un jour rouvrir, et le cin&eacute;ma Le 
        Paris simplement retir&eacute; ses affiches des vitrines: mais depuis 
        combien d'ann&eacute;es? Tout s'arr&ecirc;te et demeure. Le lyc&eacute;e, 
        qui nous enfermait dans de hauts murs, avait mis bas celui qui ouvre sur 
        la route: &eacute;trange, quand, m&ecirc;me &agrave; quarante ans de distance, 
        on a souvent des r&ecirc;ves qui reviennent dans ces lieux et ces cours 
        (n'est-ce pas, Andr&eacute; Servant).</p>
      <p><img src="images/civray_a1.jpg" width="180" height="240"><img src="images/civray_a2.jpg" width="320" height="240"><br>
        <img src="images/civray_a3.jpg" width="320" height="240"> <img src="images/civray_a4.jpg" width="180" height="240"></p>
      <p class="texte1">On s'&eacute;tait laiss&eacute; prendre par le temps, 
        avec Jean-Luc, et il n'y avait plus de lieu o&ugrave; manger. On avait 
        repris &agrave; la nuit le chemin de Poitiers. Tout autour de Civray, 
        une rocade, m&ecirc;me en petit, depuis la route de Ruffec jusqu'&agrave; 
        celle de Poitiers, et l&agrave;, o&ugrave; &agrave; Savign&eacute;, sont 
        au moint trois supermarch&eacute;s &agrave; se faire concurrence dans 
        les rabais. Centre mort, parkings et rayons standardis&eacute;s. J'avais 
        &eacute;crit pour Jean-Luc et son Actualit&eacute; <a href="../../arch/V_civray1.html" target="_top">Civray, 
        ville compl&egrave;te</a>. C'est l'impression qui reste de ces ann&eacute;es 
        coll&egrave;ge et lyc&eacute;e, dans l'avant 68. La petite ville voisine 
        et concurrente, Melle, a fait d'autres choix: les logements du vieux centre 
        reconvertis en logements sociaux, la halle, d&eacute;truite &agrave; Civray, 
        devenue un rendez-vous du dimanche, un cin&eacute;ma neuf extorqu&eacute; 
        &agrave; force du Cr&eacute;dit Agricole, qui souhaitait implanter son 
        agence dans le centre en d&eacute;rogeant &agrave; l'obligation de fournir 
        des places de parking: <a href="../ANC/photo53.html" target="_top">Melle</a> 
        r&eacute;siste et tient.</p>
      <p class="texte1">Je ne sais pas ce que je cherche exactement, ces jours-ci, 
        o&ugrave; il y a de retrouver en soi les images et trajets, les chambres 
        des ann&eacute;es 70, et ce que cela suppose de nouvel ancrage l&agrave; 
        o&ugrave; pourtant on est si souvent soi-m&ecirc;me d&eacute;j&agrave; 
        pass&eacute;. On le fait &agrave; t&acirc;tons. Pourtant, je n'aurais 
        pu y parvenir il y a encore seulement 3 ans via la collection d'images 
        num&eacute;riques, faites ce jour de mai 2002 et qui, disponibles dans 
        le disque dur, m'autorisent &agrave; r&eacute;arpenter la ville. Et puisque 
        c'est Balzac que je cherche, un petit clic dans la <a href="http://www.paris.fr/musees/balzac/kiriu/concordance.htm" target="_top">Concordance 
        Balzac</a>, et en quelques minutes je cr&eacute;e un fichier comportant 
        les 824 occurrences du mot <em>province </em> dans la Com&eacute;die Humaine. 
        Quelques minutes de plus et voil&agrave; un cut-up comme une d&eacute;rive 
        &agrave; mon seul usage: mariner dans le mot et qui s'y associe. Est-ce 
        que la ville du 19&egrave;me si&egrave;cle contenait en germe son sommeil 
        d'aujourd'hui?</p>
      <p class="texte1">Un jour venu, moi et tous les autres nous avons pris notre 
        sac de sport et sommes partis chercher du travail &agrave; Paris ou plus 
        loin. Certains jusque chez les Indiens, comme <a href="http://www.cnrs.fr/Cnrspresse/n372a5.htm">Marie 
        Mauz&eacute;</a>. Aujourd'hui on dirait que le flux s'inverse: le TGV 
        vous ram&egrave;ne &agrave; Poitiers en 1h30, on peut bloquer ses jours 
        de travail ou bien profiter, comme je fais, de l'ADSL. Alors peut-&ecirc;tre 
        qu'on pourrait regarder d'autre fa&ccedil;on le ciel d'ici, pour se r&eacute;interroger 
        sur ce qui nous place &agrave; tel endroit plut&ocirc;t qu'un autre, et 
        pour quoi y faire? Ainsi r&eacute;cemment, &agrave; propos des paysages 
        du photographe <a href="../../art/Deneyer.html" target="_top">Marc Deneyer</a>...</p>
      <p class="texte1">Mon cut up Balzac: &eacute;tapes sans suite, dans l'impasse 
        o&ugrave; doit longtemps attendre, et palper bien des murs.</p>
      <p class="texte1">FB, le 19 d&eacute;cembre 2004</p>
      <p class="texte1">comme dans une ville de <b>province</b> <br>
        venant de leur <b>province</b> comme je puis en sortir <br>
        car tout se sait en <b>province</b> <br>
        en <b>province</b> comme &agrave; Paris, monsieur, lui r&eacute;pondit-il<br>
        l'existence p&acirc;le de la <b>province</b><br>
        L'art est timide en <b>province</b> <br>
        aux gens n&eacute;s en <b>province</b><br>
        qui r&eacute;v&egrave;lent en <b>province</b> ces passions si difficiles 
        &agrave; cacher<br>
        comme les gens de <b>province</b> calculent tout<br>
        tristes amours de la <b>province</b><br>
        le mot dont on se sert en <b>province</b><br>
        Que devenir en <b>province</b><br>
        et mariez-vous en <b>province</b><br>
        en demeurant au fond de sa <b>province</b> <br>
        r&eacute;sumait toutes les id&eacute;es de la <b>province</b><br>
        celui de <b>province</b> comme celui de Paris<br>
        aussi difficilement en <b>province</b> qu'&agrave; Paris<br>
        aussi luxueusement en <b>province</b> qu'&agrave; Paris<br>
        curieuses figures enfouies en <b>province</b> comme de vieilles m&eacute;dailles<br>
        n'avoir de la <b>province</b> que ce qu'elle offre<br>
        toutes les imaginations de <b>province</b><br>
        souriaient au po&egrave;te de <b>province</b><br>
        pr&eacute;jug&eacute;s que l'on conserve en <b>province</b><br>
        Il existe en <b>province</b> deux conversations<br>
        votre haine de <b>province</b><br>
        victoire de la <b>province</b><br>
        La <b>province</b> croit toujours aux tr&eacute;sors cach&eacute;s<br>
        que la <b>province</b> cultive avec amour<br>
        en voyant la femme de <b>province</b> dans sa sph&egrave;re<br>
        diff&eacute;rence qui distingue la femme de <b>province</b><br>
        Il y a dans le coeur d'une femme de <b>province</b> des surprises<br>
        Le bon sens de la femme de <b>province</b><br>
        Au lieu de calomnier la femme de <b>province</b><br>
        d&eacute;fiez-vous des femmes de <b>province</b><br>
        la vraie fille d&eacute;lur&eacute;e que la <b>province</b> envoie journellement 
        &agrave; Paris</p>
      <p class="texte1"><img src="images/civray_c1.jpg" width="180" height="240"><img src="images/civray_c2.jpg" width="320" height="240"><br>
        <img src="images/civray_c3.jpg" width="320" height="240"> <img src="images/civray_c4.jpg" width="180" height="240"></p>
      <p class="texte1">&nbsp;</p>
      <p class="texte1"> ne pensant &agrave; la <b>province</b> que pour lui demander 
        de l'argent<br>
        Rien n'explique mieux la vie de <b>province</b><br>
        En quelque ville de <b>province</b> que vous alliez<br>
        si rare en <b>province</b><br>
        les journaux de <b>province</b><br>
        o&ugrave; les commer&ccedil;ants de <b>province</b><br>
        rencontrer des gens &agrave; qui parler en <b>province</b><br>
        la vie de <b>province</b> dont la monotonie<br>
        qui empestent la vie de <b>province</b><br>
        sur le th&eacute;&acirc;tre &eacute;troit de la <b>province</b><br>
        comme il est sorti de sa <b>province</b><br>
        une gaiet&eacute; de <b>province</b><br>
        il est dans l'esprit de la <b>province</b><br>
        il est permis &agrave; une <b>province</b> de se reposer<br>
        dans certaines villes de <b>province</b> des maisons<br>
        Ha ! ha ! mon gar&ccedil;on, la <b>province</b> est la <b>province</b><br>
        l'exag&eacute;ration en se prenant aux riens de la <b>province</b> <br>
        Aucune d&eacute;marche de ce genre n'est secr&egrave;te en <b>province</b><br>
        Personnes qui n'ont point, peu ou prou, v&eacute;cu en <b>province</b><br>
        se caser pour toujours en <b>province</b><br>
        le silence solennel de la <b>province</b><br>
        qui n'existait plus qu'au fond de la <b>province</b></p>
      <p class="texte1"><img src="images/civray_d4.jpg" width="180" height="240"><img src="images/civray_d1.jpg" width="316" height="240"><br>
        <img src="images/civray_d3.jpg" width="320" height="240"> <img src="images/civray_d2.jpg" width="180" height="240"></p>
      <p class="texte1"> Comme dans toutes les villes de <b>province</b><br>
        la cour de <b>province</b> , froide et proprette<br>
        La comparaison de la vie de <b>province</b><br>
        dans les douceurs de la <b>province</b><br>
        des ridicules de la <b>province</b><br>
        une fid&egrave;le image de la <b>province</b><br>
        le programme de l'amour en <b>province</b><br>
        Fais des folies en <b>province</b> , fais-y m&ecirc;me des sottises<br>
        si tu ne me dis pas pourquoi tu restes en <b>province</b> , je me f&acirc;che<br>
        En <b>province</b> , la vie &agrave; l'&eacute;tat d'observation <br>
        &agrave; observer en <b>province</b><br>
        des usages et des vieilles choses de la <b>province</b><br>
        En <b>province</b> , le d&eacute;faut d'occupation et la monotonie<br>
        l'horizon born&eacute; de sa <b>province</b><br>
        par les rumeurs de la <b>province</b><br>
        l'influence de la <b>province</b><br>
        les caquetage de <b>province</b><br>
        si peu de largeur en <b>province</b><br>
        les habitudes des gens de <b>province</b><br>
        un voyage en <b>province</b><br>
        ne jamais vivre en <b>province</b><br>
        j'arrive du fond d'une <b>province</b><br>
        de l'existence en <b>province</b> , et dont la dur&eacute;e, la persistance<br>
        la <b>province</b> est la <b>province</b><br>
        cette sourde envie qui, en <b>province</b><br>
        L'esprit si gai de chaque <b>province</b><br>
        lentes &eacute;conomies qui se font en <b>province</b><br>
        cercle &eacute;troit de la <b>province</b><br>
        autant la jalousie de <b>province</b><br>
        mais nous sommes en <b>province</b> , monsieur<br>
        En <b>province</b> il n'est pas permis d'&ecirc;tre original<br>
        En <b>province</b> il n'y a ni choix ni comparaison<br>
        Cette chambre sentait la <b>province</b><br>
        un de ces d&icirc;ners de <b>province</b><br>
        des coins de <b>province</b><br>
        grise et lourde atmosph&egrave;re de <b>province</b> <br>
        qui se voit tous les jours en <b>province</b> <br>
        les mis&egrave;res de la <b>province</b><br>
        votre oisivet&eacute; de <b>province</b><br>
        les m&eacute;chancet&eacute;s de la <b>province</b><br>
        les amours-propres de <b>province</b><br>
        mouvement ascensionnel de la <b>province</b><br>
        Ces d&eacute;tails peignent toute la <b>province</b><br>
        un esprit fort de <b>province</b><br>
        du fond d'une <b>province</b> insoumise<br>
        un laisser-aller de <b>province</b><br>
        raison de se d&eacute;fier d'une <b>province</b><br>
        Dans les t&eacute;n&egrave;bres de la <b>province</b><br>
        vivant au fond de la <b>province</b><br>
        la curiosit&eacute; presque toujours sans aliment en <b>province</b><br>
        comme dans toutes les villes de <b>province</b></p>
      <p class="texte1"> <embed SRC="file:///Gimme Shelter/Users/fb_travail/Sites/son/041206.mp3" hidden=true LOOP=true AUTOSTART=true ></embed></p></td>
  </tr>
</table>
</body>
</html>
