<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>tiers livre, le journal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<table width="690" border="0" cellpadding="4" cellspacing="0" bgcolor="#F5F5F5">
  <tr> 
    <td width="12" rowspan="3" valign="top"> <div align="center"><img src="../../Images/barrenoire.png" width="2" height="2220"></div></td>
    <td width="670" valign="top" > <p class="titre3">Tiers Livre, le journal<br>
        <span class="titre1b">plut&ocirc;t quatre fois Balzac qu'une seule<br>
        </span><em><span class="titre2">(&agrave; propos de Henry James lecteur 
        de Balzac)</span></em></p></td>
  </tr>
  <tr> 
    <td valign="top"><div align="right" class="comment"><a href="041213.html">pr&eacute;c&eacute;dent</a> 
        _ <a href="041218.html">suivant</a> _ retour <a href="index.html" target="_top">journal
        en ligne </a></div></td>
  </tr>
  <tr> 
    <td valign="top"><p>&nbsp;</p>
      <p><img src="images/041215_a.jpg" width="260" height="195"><img src="images/041215_b.jpg" width="260" height="195"><br>
        <img src="images/041215_c.jpg" width="260" height="195"> <img src="images/041215_d.jpg" width="260" height="195"></p>
      <p>&nbsp;</p>
      <p class="texte1">Quand il m'arrive, c'est encore fr&eacute;quent, d'&ecirc;tre 
        h&eacute;berg&eacute; chez des copains, y a pas trop de hasard, ils &eacute;crivent 
        eux-m&ecirc;mes, ou bien ce sont des libraires, en tout cas des livres 
        il y en a partout, dans le couloir, dans le salon et dans les chambres, 
        autour du canap&eacute; ou du matelas qu'on vous laisse, et m&ecirc;me 
        aux toilettes. J'ai beaucoup &eacute;t&eacute; h&eacute;berg&eacute; chez 
        des copains libraires, un peu partout en France, ce sont toujours les 
        apparts les plus encombr&eacute;s de bouquins dans tous les coins, et 
        plus que rarement ceux qu'on trouve dans les rayons de leur &eacute;tablissement. 
      </p>
      <p class="texte1">La convalescence, ne pouvoir marcher qu'&agrave; pas tr&egrave;s 
        lents et d'une pi&egrave;ce &agrave; l'autre, dans un creux d'hiver, en 
        ayant m&eacute;nag&eacute; pour ces dix jours de ne pas avoir de sortie 
        programm&eacute;e, c'est parfait pour r&eacute;investir ses propres rayons 
        de livre. J'avais &eacute;crit sur le texte de Walter Benjamin, grand 
        d&eacute;m&eacute;nageur aussi: <a href="../../arch/00_quinzaine2.html" target="_top">Je 
        range ma biblioth&egrave;que</a> (la surprise d'avoir appris qu'<em>Au 
        ch&acirc;teau d'Argol</em>, de Julien Gracq, avait &eacute;t&eacute; un 
        des derniers achats livres de Benjamin), on conna&icirc;t aussi le texte 
        de Georges Perec, dans <a href="http://www.remue.net/cont/perec.html" target="_top">Penser/classer</a>, 
        o&ugrave; il &eacute;voque les pratiques de son ami Jacques Roubaud. Moi 
        il y a le garage o&ugrave; je travaille, entre les ordis, les v&eacute;los 
        des gosses et autres accessoires pas forc&eacute;ment li&eacute;s &agrave; 
        l'exercice intellectuel, mais c'est comme &ccedil;a: 3 murs sur les 4 
        ont des bouquins jusqu'au plafond, et c'est vraiment un probl&egrave;me, 
        plus que la bo&icirc;te &agrave; outils ou la r&eacute;serve &agrave; 
        chaussures. L&agrave;, je classe par th&egrave;me, par ateliers presque 
        (d'ailleurs, il y en a un gros rayon, qui concerne les ateliers d'&eacute;criture). 
        En haut &agrave; droite, c'est le coin Rabelais Balzac Baudelaire Lautr&eacute;amont, 
        livres sur eux. Pour chacun des quatre, collection je crois syst&eacute;matique 
        et ancienne. L'importance de savoir retrouver son Pierre Vachon ou son 
        Castex. La rage o&ugrave; on est de n'avoir jamais retrouv&eacute;, chez 
        les bouquinistes, le Garnier jaune tome 1 de la Correspondance de Balzac, 
        si important pour la premi&egrave;re gestation. </p>
      <p class="texte1">L&agrave;, je passe plut&ocirc;t mes journ&eacute;es dans 
        la grande pi&egrave;ce, jambes allong&eacute;es je n'ai pas le choix, 
        mais je peux avoir l'ordi sur les genoux, connect&eacute; avec le garage 
        via le AirPort d'Apple c'est assez formidable: je peux m'initier au php 
        pour les r&eacute;visions qu'avec Julien Kirch et Philippe De Jonckheere 
        on m&egrave;ne pour <a href="http://www.remue.net/" target="_top">remue.net</a>, 
        qui ressemblait un peu &agrave; ma biblioth&egrave;que: &ccedil;a saturait 
        bigrement. Donc en ayant relu, hier et cette nuit, <em>La Rabouilleuse</em>, 
        d&eacute;cid&eacute;ment un de mes pr&eacute;f&eacute;r&eacute;s, mais 
        c'est pour avoir autour de moi la province, &ecirc;tre &agrave; quelques 
        centaines de m&egrave;tres de la Grenadi&egrave;re ch&egrave;re &agrave; 
        Balzac, o&ugrave; je vais parfois sur le petit banc de pierre qu'il affectionnait, 
        et <a href="../ANC/photo57.html" target="_top">&agrave; 25 kilom&egrave;tres 
        de Sach&eacute;</a>, o&ugrave; j'ai bien aussi 3 fois l'an pr&eacute;texte 
        pour me rendre. </p>
      <p class="texte1">Dans la grande pi&egrave;ce, c'est l'&eacute;dition en 
        12 tomes (plus les 2 &quot;oeuvres diverses&quot;) sous la direction de 
        Nicole Mozet, pr&eacute;faces qui m'&eacute;nervent parfois (M. Citron), 
        mais l'amorce et la base rigoureuse &agrave; l'effervescence que Nicole 
        a su d&eacute;velopper via le <a href="http://spleen.uchicago.edu/balzac/girb.htm" target="_top">GIRB 
        (groupe international d'&eacute;tudes balzaciennes)</a>. Les notions de 
        territoire, de temps, de narrativit&eacute;, pendant quelques d&eacute;cennies 
        les flaubertiens et les proustiens ont tenu l'actualit&eacute;, eh bien 
        enfin nous, les Balzaciens g&eacute;n&eacute;tiques, on sent qu'on va 
        prendre notre revanche. Et tant pis pour ceux qui seront pass&eacute;s 
        &agrave; c&ocirc;t&eacute;. Les 14 Pl&eacute;iade, je les avais achet&eacute;s 
        un par un, sur au moins trois ans, un chaque deux mois, ou deux d'un coup 
        si un article ou une rentr&eacute;e impr&eacute;vue le permettaient. J'ai 
        une biblioth&egrave;que tr&egrave;s belle: parce que le copain Pierrot 
        Sim&eacute;on, chef de la construction d&eacute;cor au centre dramatique 
        de Tours, avait une p&eacute;riode vache maigre et que voulez-vous, Pierrot 
        c'est un artiste et un as de l'asym&eacute;trique. On avait achet&eacute; 
        les planches nous-m&ecirc;mes, dans un entrep&ocirc;t vers la Ville-aux-Dames. 
        En bas, pr&egrave;s du Littr&eacute; (800 francs d'occase chez Vrin, vers 
        1979, il avait appartenu &agrave; un fumeur, 25 ans plus tard il a encore 
        l'odeur), je garde mon premier Balzac perso, l'&eacute;dition Int&eacute;grale 
        du Seuil, &eacute;crite en tout petits, mais les volumes on les trouvait 
        &agrave; 50 ou 70 francs d'occase &agrave; Paris, fin des ann&eacute;es 
        70. </p>
      <p class="texte1">En fait mon premier Balzac, c'est celui en 16 tomes de 
        mon grand-p&egrave;re maternel, lu in extenso l'&eacute;t&eacute; 1968, 
        une bascule vraiment d&eacute;cisive. Une vieille collection fin de si&egrave;cle, 
        lourdement reli&eacute;e, et Balzac est toujours pour moi li&eacute; &agrave; 
        ce poids mat&eacute;riel des volumes. C'est pour cela que parfois chez 
        les bouquinistes encore je craque. Quelques bouquins l&agrave;-haut, au-dessus 
        des 7 Bibles et du Flaubert 16 tomes du Club de l'Honn&ecirc;te Homme 
        achet&eacute; en 1982 avec les droits d'auteur de <em>Sortie d'usine</em> 
        (&ccedil;a plus un frigo, au moins j'&eacute;tais s&ucirc;r qu'il y aurait 
        une trace). Mais Balzac, on peut farfouiller dedans via Gallica, et via 
        les parutions du GIRB. </p>
      <p class="texte1">Je crois que c'est pour cela que j'ai replong&eacute;. 
        Toujours pareil, on en relit un, et de celui-ci vous mettez le nez dans 
        un second (<em>Ursule Mirou&euml;t</em>, pour cet apr&egrave;s-midi?), 
        et on est parti pour 3 semaines. Parce que je ne savais pas qu'Henry James 
        avait &eacute;crit &agrave; 5 reprises sur Balzac. 3 de ces textes sont 
        publi&eacute;s par Susi Pietri au Presses Universitaires de Vincennes, 
        &ccedil;a vient de para&icirc;tre (voir ici<a href="http://www.puv-univ-paris8.org/ouv_fiche.php?SCE=DEDICACE&CLE=383&CHAP=SOMMAIRE" target="_top"> 
        le sommaire</a>, et annonce <a href="http://www.fabula.org/actualites/article9368.php" target="_top">Fabula</a>). 
        Dans le livre, qui rassemble d'autres textes d'auteurs sur Balzac, James 
        les passe tous d'une t&ecirc;te. En particulier dans <em>Le&ccedil;ons 
        de Balzac</em>: le th&egrave;me de James, c'est en quoi l'imperfection 
        m&ecirc;me de Balzac, parfois grossi&egrave;re et anachronique (&agrave; 
        propos de la question des femmes, dans son style m&ecirc;me, dans sa fa&ccedil;on 
        d'int&eacute;grer au livre ses opinions politiques), devient dans l'&eacute;criture 
        le lieu exact d'une transcendance romanesque, ce qui le pose comme romancier, 
        l&agrave; o&ugrave; des individus plus artistes ou plus <em>avanc&eacute;s 
        </em> que lui (et Georges Sand notamment, ch&egrave;re aussi &agrave; 
        Nicole Mozet), ne nous enfoncent pas dans une hallucination de lecteur 
        aussi forte. Voir d&eacute;veloppements de James sur la notion de labyrinthe. 
        Et la fa&ccedil;on dont James dit qu'il peut se permettre d'&eacute;crire 
        cela de Balzac uniquement parce que lui aussi &eacute;crit: il dit qu'il 
        peut critiquer Balzac, parce que, romancier lui-m&ecirc;me, il parle dans 
        son souffle. </p>
      <p class="texte1">Je n'ai lu que 2 des 3 textes d'Henry James, rassembl&eacute;s 
        par Susi Pietri, parce que moi des textes de ce genre-l&agrave; &ccedil;a 
        me fait &eacute;pais, on peut rester 20 minutes &agrave; gamberger en 
        autiste sur 3 lignes. A cet apr&egrave;s-midi le dernier. Mais c'est un 
        v&eacute;ritable coup dans la figure, on est port&eacute;s par la main 
        du ma&icirc;tre. </p>
      <p class="texte1">FB, le 15 d&eacute;cembre 2004.</p>
      <p class="texte1"> <embed SRC="file:///Gimme Shelter/Users/fb_travail/Sites/son/02.mp3" hidden=true LOOP=true AUTOSTART=true ></embed></p></td>
  </tr>
</table>
</body>
</html>
