<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Fran&ccedil;ois Bon, journal images</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="232323" link="232323" vlink="232323" alink="232323">
<table width="720" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr> 
    <td width="2" rowspan="3" valign="top"><div align="center"><img src="../Images/barrenoire.png" name="Image1" width="2" height="5290" id="Image1"></div></td>
    <td><p align="right" class="comment"><a href="bloc/041129.html">pr&eacute;c&eacute;dent</a> 
        _ <a href="bloc/041209.html" target="_top">suivant </a>_ retour <a href="../index.html" target="_top">Tiers 
        Livre, le site</a><br>
        retour Fran&ccedil;ois Bon, <a href="index.html">archives journal images</a></p></td>
  </tr>
  <tr> 
    <td width="694"> <p class="titre1b">Rouge Gueffier, La Roche-sur-Yon en flou</p>
      <p class="comment">les 26 et 27 novembre, stage &eacute;criture th&eacute;&acirc;tre 
        &agrave; la maison Gueffier de La Roche sur Yon</p></td>
  </tr>
  <tr> 
    <td valign="top" class="texte1"><p>&nbsp;</p>
      <p><img src="0412_LRY/00.jpg" width="360" height="270"></p>
      <p>Ces 3 jours &agrave; La Roche/Yon, toutes mes photos seront floues. </p>
      <p>Il n'y a aucune raison pourtant, sauf que je pr&eacute;f&egrave;re ne 
        pas utiliser le flash, que je n'ai pas mon pied monopode, et que de toute 
        fa&ccedil;on, tout dans cette ville est si charg&eacute; pour moi de noms, 
        de m&eacute;moire, d'images disparues, qu'il y a un &eacute;cran, une 
        protection &agrave; instaurer: je n'ai pas affaire au r&eacute;el, mais 
        &agrave; la trace mat&eacute;rielle impalpable de ma propre m&eacute;moire. 
        Mes sensations d'enfance, quand il s'agit de La Roche/Yon, c'est les rues 
        tr&egrave;s longues se croisant &agrave; angle droit, comme si les maisons 
        bases s'&eacute;talaient &agrave; l'infini, c'est les b&acirc;timents 
        administratifs comme si leur splendeur gardait un peu de l'id&eacute;e 
        de la ville garnison originelle, enfin Napol&eacute;on lui-m&ecirc;me, 
        qui veille aux carrefours, m&ecirc;me de tr&egrave;s loin (et je dormirai 
        &agrave; l'h&ocirc;tel Napol&eacute;on pour compl&eacute;ter...) Plus 
        le garage Panhard tenu par l'ami de mon grand-p&egrave;re, Maxime Dervieux, 
        et tandis que les adultes s'attardaient au repas, nous les gosses l'immense 
        garage &agrave; &eacute;tage nous servait de terrain de jeu, d&eacute;sert 
        et silencieux, et chacune des voitures (Dyna, PL 17, Panhard 24) comme 
        un havre ou un navire, on s'y enfermait, on y r&ecirc;vait. Le garage 
        des Dervieux &eacute;tait &agrave; un coin de rue, et comportait une rampe 
        pour passer du rez-de-chauss&eacute;e &agrave; l'&eacute;tage. C'est un 
        souvenir de La Roche/Yon, mais s&eacute;par&eacute; de la Roche/Yon. Le 
        reste des images, c'est la pr&eacute;fecture napol&eacute;onienne, ces 
        carrefours &agrave; angle droit, ces longueurs, et que si on vient l&agrave; 
        c'est pour une corv&eacute;e. </p>
      <p><img src="0412_LRY/a1.jpg" width="240" height="180"> <img src="0412_LRY/a4.jpg" width="241" height="195"><br>
        <img src="0412_LRY/a3.jpg" width="244" height="195"> <img src="0412_LRY/a2.jpg" width="254" height="180"></p>
      <p>On n'y venait qu'&agrave; longs intervalles. La ville, pour les courses 
        ou le plaisir, depuis Saint-Michel en l'Herm o&ugrave; il n'y avait rien 
        entre le clocher et la mer, c'&eacute;tait plut&ocirc;t Les Sables d'Olonne, 
        mais surtout La Rochelle (pour les p&ecirc;cheurs de l'Aiguilon-sur-Mer, 
        on avait souvent &agrave; faire, dans la partie de La Rochelle d&eacute;molie 
        maintenant, qui s'appelait &quot;la ville en bois&quot;, aux sombres ateliers 
        du p&egrave;re Fumoleau qui &eacute;tait un double de mon grand-p&egrave;re, 
        sp&eacute;ciallis&eacute; dans la r&eacute;fection des treuils et des 
        h&eacute;lices, avant que son fils ne bazarde les machines pour faire 
        de l'entreprise un entrep&ocirc;t &agrave; bananes). Dans mes premiers 
        souvenirs li&eacute;s &agrave; la ville, il y a la premi&egrave;re fois 
        que j'ai port&eacute; des lunettes, je devais avoir 6 ans, j'&eacute;tais 
        myope mais dans le village difficile de s'en apercevoir, tout un coup 
        le monde n'&eacute;tait plus &quot;&agrave; peu pr&egrave;s&quot;, comme 
        dit Jean Rouaud. La premi&egrave;re fois que le monde &eacute;tait net, 
        c'&eacute;tait en sortant de chez l'opticien, des maisons &agrave; &eacute;tage, 
        des lumi&egrave;res et des visages sans nom: la ville. Peut-&ecirc;tre 
        qu'apr&egrave;s, toute sa vie, c'est cela qu'on poursuit. Mais c'&eacute;tait 
        &agrave; La Rochelle, aux Sables ou &agrave; Lu&ccedil;on (chez Van Enoo?), 
        mais pas &agrave; La Roche/Yon. La Roche-sur-Yon, &agrave; part les formalit&eacute;s 
        adminsitratives ou l'h&ocirc;pital, c'&eacute;tait les Nouvelles Galeries, 
        le rituel du passage. On en avait aussi &agrave; Lu&ccedil;on, mais plus 
        petites. Je ne suis pas entr&eacute; v&eacute;rifier, mais aux Nouvelles 
        Galeries de La Roche-sur-Yon, dans mes souvenirs d'enfance, c'est la premi&egrave;re 
        fois que j'ai pris un escalator, et l'escalator, donc, la seule chose 
        dont je me souviens, mais merveilleuse quand m&ecirc;me.</p>
      <p><img src="0412_LRY/NG.jpg" width="540" height="335"></p>
      <p>La lecture Rolling Stones a lieu dans un ancien cin&eacute;ma, Le Concorde, 
        qu'utilise le th&eacute;&acirc;tre du Man&egrave;ge pendant la r&eacute;fection 
        de sa petite salle &agrave; l'italienne. Moi, les si&egrave;ges cin&eacute;ma, 
        la salle incurv&eacute;e et l'impression du temps qui cesse, &ccedil;a 
        me va tr&egrave;s bien. Seulement, l'apr&egrave;s-midi, on y a jou&eacute; 
        un spectacle pour enfants. Le d&eacute;montage ne commence qu'&agrave; 
        17h, et ma lecture est &agrave; 19h... Simon Juin est un as du Mac, il 
        me fera mon initiation &agrave; la gestion des deux &eacute;crans pour 
        piloter le vid&eacute;o-projecteur en m&ecirc;me temps que mes extraits 
        iTunes, et lui qui me conforte dans l'id&eacute;e de lire assis l&agrave;, 
        sur le bord de sc&egrave;ne, les pieds sur l'escalier de bois et l'ordinateur 
        pos&eacute; &agrave; m&ecirc;me le sol, &agrave; main droite. Devant moi, 
        il place un AKG 535, micro statique, c'est &agrave; &ccedil;a qu'on reconna&icirc;t 
        les <em>congnoisseurs</em>... On v&eacute;rifie, tout marche, dire que 
        je n'ai pas la trouille serait mensonge. </p>
      <p><img src="0412_LRY/b1.jpg" width="240" height="180"><img src="0412_LRY/b2.jpg" width="240" height="180"><br>
        <img src="0412_LRY/b3.jpg" width="240" height="180"> <img src="0412_LRY/b4.jpg" width="240" height="180"></p>
      <p>Pendant les derniers r&eacute;glages, je fais un tour dans la rue, un 
        brouillard jaune inonde tout l'espace, tomb&eacute; en dix minutes. Une 
        entr&eacute;e de parking, une grue arr&ecirc;t&eacute;e pour la nuit, 
        deviennent des g&eacute;om&eacute;tries fantastiques. De la petite loge 
        o&ugrave; je fais ma respiration, dernier aper&ccedil;u sur la ville &agrave; 
        travers la pluie qui s'y est mis. Dans l'entr&eacute;e, Gu&eacute;na&euml;l 
        Boutouillet et Cathie Barreau, les piliers de la Maison Gueffier, veillent 
        &agrave; l'organisation. </p>
      <p> <img src="0412_LRY/c3.jpg" width="240" height="180"> <img src="0412_LRY/c4.jpg" width="240" height="180"><br>
        <img src="0412_LRY/c2.jpg" width="240" height="180"> <img src="0412_LRY/c1.jpg" width="240" height="180"></p>
      <p>Le brouillard, sur le trottoir, cr&eacute;e d'&eacute;tranges effets 
        avant l'entr&eacute;e dans la salle. Un peu plus t&ocirc;t, j'avais photographi&eacute; 
        la fa&ccedil;ade du caf&eacute; Havanna, le croyant abandonn&eacute;: 
        les lumi&egrave;res de la nuit me d&eacute;trompent. Entre temps, j'ai 
        parl&eacute; sans arr&ecirc;t des Stones de 19h10 &agrave; 21h50 avec 
        quelques extraits de musiques rares: l'ordinateur n'a pas plant&eacute;, 
        et je me suis &agrave; peu pr&egrave;s rep&eacute;r&eacute; dans les menus 
        DVD - pas facile, quand on le fait avec tous ces gens devant (et pas mal 
        d'amis, Myriam Chevallier, Jacques B&eacute;chieau, plein d'autres).</p>
      <p><img src="0412_LRY/d3.jpg" width="213" height="195"><img src="0412_LRY/d4.jpg" width="146" height="195"><br>
        <img src="0412_LRY/d1.jpg" width="140" height="195"> <img src="0412_LRY/d2.jpg" width="211" height="195"> 
      </p>
      <p>La <a href="http://www.scene-nat-rochesuryon.com/saison/manifestations/ecriture_litterature/residences_ecrivains.htm">maison 
        Gueffier</a>, je suis leur trajet et leurs activit&eacute;s depuis le 
        d&eacute;but. Ce serait exceptionnel m&ecirc;me dans une ville de bien 
        plus grande taille: un lieu vou&eacute; uniquement &agrave; l'&eacute;criture 
        et aux lectures, avec une petite chambre pour r&eacute;sidences d'&eacute;crivain. 
        C'est gr&acirc;ce &agrave; Daniel Ramponi, qui dirige le th&eacute;&acirc;tre 
        du Man&egrave;ge, et &agrave; Cathie Barreau, la fondatrice du lieu. Une 
        petite maison ancienne, accord&eacute;e par la ville, en plein centre, 
        et adjoignant le th&eacute;&acirc;tre: un rez-de-chauss&eacute;e o&ugrave; 
        on peut exposer (en ce moment, c'est Laetitia Bianchi et Rapha&euml;l 
        Meltz, les fondateurs de <a href="http://rdereel.free.fr/">R de R&eacute;el</a>, 
        qui font sur les murs l'histoire et le parcours de leur belle aventure), 
        ou accueillir une quarantaine de personnes le temps d'une lecture. On 
        est dix-huit, venus de Nantes, Cholet, ou tout simplement familiers des 
        stages de la Maison Gueffier, et nous on l'occupera en entier, deux jours 
        durant, la petite maison. J'essaye que chaque stage soit une exp&eacute;rience 
        pour moi aussi. L&agrave;, questionnement sur l'&eacute;criture de th&eacute;&acirc;tre, 
        le basculement vers l'appel de la repr&eacute;sentation. J'ai amen&eacute; 
        des textes de Peter Handke, de Sarraute et Duras, des notes et dessins 
        de Tadeusz Kantor, et bien s&ucirc;r Kolt&egrave;s, Beckett, Novarina. 
        N'emp&ecirc;che qu'on commencera avec Franz Kafka. Et puis, par surprise, 
        le troisi&egrave;me pilier de la maison Gueffier, Florian Graton (sa sp&eacute;cialit&eacute; 
        en atelier: l'imaginaire du voyage, le r&eacute;cit et le carnet de voyage) 
        nous emm&egrave;ne pour une heure de visite, de tout en haut &agrave; 
        tout en bas, dans le th&eacute;&acirc;tre du Man&egrave;ge. J'ai demand&eacute; 
        &agrave; tous le silence. On ne commente pas. Juste, &agrave; la fin, 
        alors que chacun est libre d'arpenter le plateau, on pourra essayer sa 
        voix. On visite les loges, la r&eacute;serve d'eau souterraine, les cintres, 
        la salle de r&eacute;p&eacute;tition, les r&eacute;gies techniques, le 
        gril (Florian fera cinq voyages en ascenseur, quatre personnes par quatre 
        personnes, pour nous faire acc&eacute;der aux zones dangereuses, avec 
        m&ecirc;me le toit et vue sur la ville, devenue elle-m&ecirc;me toile 
        de th&eacute;&acirc;tre)... Mon point de vue est qu'il n'y a pas une sp&eacute;cificit&eacute; 
        de l'&eacute;criture de &quot;th&eacute;&acirc;tre&quot;, mais plut&ocirc;t 
        que cette sp&eacute;cificit&eacute; de th&eacute;&acirc;tre c'est quand 
        l'&eacute;criture s'ancre dans ce dispositif de repr&eacute;sentation 
        pour convoquer le r&eacute;el. C'est sur ce th&egrave;me que nous travaillerons. 
        D'o&ugrave; l'importance de cette mat&eacute;rialit&eacute; de l'imaginaire 
        du lieu. On mesure concr&egrave;tement tout ce qui entoure le lieu abstrait 
        et symbolique de la prof&eacute;ration elle-m&ecirc;me. Dans la r&eacute;manence 
        de cette visite, les textes seront forc&eacute;ment de th&eacute;&acirc;tre, 
        parce que prononc&eacute;s mentalement ici, quoi que ce soit qu'ils disent 
        du monde, quelque adresse ils tentent... Et que cela reste &eacute;nigme.</p>
      <p><img src="0412_LRY/theatre.jpg" width="640" height="475"></p>
      <p>Les murs de la salle d'expo sont peints d'une &eacute;paisse sanguine, 
        et nous l'avons &eacute;quip&eacute;e de deux mandarines. Chacun lira 
        avec son corps dans la lumi&egrave;re. On a l'appui de vrais th&eacute;&acirc;treux 
        dans le stage pour franchir des marches suppl&eacute;mentaires. Prolongations 
        &agrave; la brasserie Cl&eacute;menceau, le serveur c'est presque un gars 
        du stage lui aussi (en plus, je suis s&ucirc;rt qu'il en aurait, des trucs 
        &agrave; dire). &agrave; la brasserie Cl&eacute;menceau, on est le midi, 
        le soir, et m&ecirc;me au milieu de la nuit, du coup je perds un peu la 
        notion du jour et de la nuit, surtout que je repasse &agrave; la pause 
        par l'h&ocirc;tel Napol&eacute;on pour m'allonger une demi-heure: on pr&eacute;pare 
        ces stages trois jours, on les vit comme un tunnel d'&eacute;nergie, et 
        c'est le lendemain, au retour, qu'on est tout surpris d'&ecirc;tre r&eacute;tam&eacute;, 
        &agrave; z&eacute;ro, pour encore tout un jour. Restent les textes. Restent 
        les voix, si pr&eacute;cises dans la t&ecirc;te. Les voix sont nettes, 
        pour &ccedil;a que les photos sont floues. </p>
      <p><img src="0412_LRY/groupe.jpg" width="540" height="404"></p>
      <p>r&eacute;dig&eacute; &agrave; la m&eacute;diath&egrave;que de Pantin, 
        le 2 d&eacute;cembre 2004</p></td>
  </tr>
</table>
</body>
</html>
