<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>tiers livre, le journal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<table width="690" border="0" cellpadding="4" cellspacing="0" bgcolor="#F5F5F5">
  <tr> 
    <td width="12" rowspan="3" valign="top"> <div align="center"><img src="../../Images/barrenoire.png" width="2" height="1420"></div></td>
    <td width="670" valign="top" > <p class="titre3">Tiers Livre, le journal<br>
        <span class="titre1b">2004, flashback Inrocks</span></p></td>
  </tr>
  <tr> 
    <td valign="top"><div align="right" class="comment"><a href="../0412_LRY.html">pr&eacute;c&eacute;dent</a> 
        _ <a href="041213.html">suivant</a> _ retour <a href="index.html" target="_top">journal
        en ligne </a></div></td>
  </tr>
  <tr> 
    <td valign="top"><p>&nbsp;</p>
      <p><img src="images/041210.jpg" width="360" height="270"><br>
        <em><span class="commentSERRE">ce qui reste de 2004 : &agrave; <a href="../0401JP.html" target="_top">Kyoto</a>, 
        cailloux intemporels</span></em></p>
      <p class="texte1">Chaque fois que j'ai eu l'opportunit&eacute; de m'exprimer 
        dans les Inrocks (les Inrockuptibles, mais c'est comme &ccedil;a qu'on 
        dit), ce qui est surprenant c'est la diversit&eacute; des retours. Un 
        peu comme ces lettres qu'on re&ccedil;oit apr&egrave;s &ecirc;tre pass&eacute; 
        &agrave; <em>Du jour au lendemain</em> sur France Culture, de gens que 
        le hasard faisait rouler sur l'autoroute dans le milieu de la nuit...</p>
      <p class="texte1">Et on partage aussi quelques points solides, comme en 
        mai dernier l'appel qu'ils avaient initi&eacute;, o&ugrave; s'&eacute;tait 
        mis &agrave; r&eacute;sonner ce mot d'<em>intelligence</em>... Et peut-&ecirc;tre 
        qu'il faudrait relancer cet appel chaque mois.</p>
      <p class="texte1">L&agrave;, Sylvain Bourmeau et Nelly Kaprielan me font 
        une belle proposition: dans leur dernier num&eacute;ro, un cin&eacute;aste, 
        un musicien, un plasticien, un &eacute;crivain diront en 4 pages ce qu'ils 
        retiennent de l'ann&eacute;e 2004, les combats, les col&egrave;res.</p>
      <p class="texte1">Un motif priv&eacute;, impossibilit&eacute; travailler 
        d'ici mardi, me contraint &agrave; dire non, alors que bien s&ucirc;r 
        j'aurais voulu dire oui. Du coup r&eacute;sonne dans la t&ecirc;te tout 
        ce qu'on aurait voulu dire, ou ne pas dire. </p>
      <p class="texte1">Il y aurait eu Bush et ce d&eacute;sarroi &agrave; voir 
        l'Am&eacute;rique bigote et profonde se rassembler derri&egrave;re ce 
        vautour. Il y aurait eu cette lente d&eacute;confiture fran&ccedil;aise, 
        abandons qui ne cessent de se propager, comme une craquelure, enseignements 
        artistiques par exemple, et ces pauvres budgets qui nous permettent un 
        tel et vital partage &agrave; l'&eacute;cole. Il y aurait eu ce sentiment 
        malsain qu'on a d&eacute;sormais &agrave; la lecture du journal quotidien, 
        pareil qu'au temps de Karl Kraus, d&eacute;bats qui achoppent, fraudes 
        morales sur fausse subversion. Il y aurait eu ce cataclysme qui fait passer 
        le catalogue des &eacute;ditions du Seuil dans les mains d'un affairiste, 
        et l'&eacute;croulement de la diffusion Corti et Minuit comme cons&eacute;quence: 
        &ccedil;a veut dire quoi, pour un copain comme S&eacute;r&eacute;na? Il 
        y aurait eu les images d'Irak, ce g&acirc;chis.</p>
      <p class="texte1">Puis on r&eacute;fl&eacute;chit, revient tout ce qu'on 
        a cru oublier: les &eacute;lections r&eacute;gionales, ah bon? Et Sarkozy, 
        Jupp&eacute;, il faudrait s'en encombrer la t&ecirc;te? On pr&eacute;f&egrave;re 
        se souvenir de Brice Petit, mais le proc&egrave;s Brice Petit reste en 
        cours. </p>
      <p class="texte1">Alors on garde quoi, du vieil &eacute;ph&eacute;m&eacute;ride? 
        Eh bien on garde ce qui permettait justement d'&eacute;chapper, de d&eacute;couvrir. 
      </p>
      <p class="texte1">Les heures &agrave; marcher sous le ciel de Tokyo et Kyoto, 
        la pluie d'Amsterdam, les voix d'Avignon, le bistrot de Fameck en Lorraine 
        o&ugrave; &eacute;tait l'usine Daewoo, et o&ugrave; on s'asseyait pour 
        &eacute;crire, les textes de Rabelais qu'on dit les yeux ferm&eacute;s 
        sans jamais les avoir appris par coeur, parce que dans la t&ecirc;te on 
        a le violon de Dominique Pifar&eacute;ly qui remplace toutes les connexions 
        neuronales, ou bien Claude Guerre qui vous force &agrave; dire trois fois 
        plus fort et vite que pr&eacute;vu telle anecdote sur Led Zeppelin apr&egrave;s 
        qu'on se soit enferm&eacute; cinq semaines dans la maison de la radio, 
        le stage &agrave; Cherbourg ou celui de la Roche/Yon, les &eacute;l&egrave;ves 
        d'Argenteuil, une balade &agrave; Sach&eacute; chez Balzac et puis et 
        puis... Une justification d'avoir fait trace de cela dans ce<a href="../index.html" target="_top"> 
        journal images </a>? </p>
      <p class="texte1">On mettrait une liste de noms, on en soulignerait certains 
        (OB, CT, quelques autres: ceux qui sont souvent en gras dans les nouveaux 
        messages de la bo&icirc;te mail). On serait hant&eacute; par d'autres 
        images, d'autres instants, et parce qu'on n'a pas le droit d'en parler, 
        d'&eacute;voquer m&ecirc;me.</p>
      <p class="texte1">Et puis il y a aujourd'hui, et la t&acirc;che aussi lourde, 
        parce que l'horizon n'incite pas au repli ni &agrave; l'abandon. Qu'il 
        y a alentour encore les ombres mena&ccedil;antes. </p>
      <p class="texte1">Mais qu'on s'est rachet&eacute; <em>Voyage au bout de 
        la nuit</em> pour le relire apr&egrave;s vingt ans ou presque, dans des 
        pages neuves, et ainsi de suite. On continue. On fera l'&eacute;ph&eacute;m&eacute;ride 
        l'an prochain, &ccedil;a ira peut-&ecirc;tre mieux.</p>
      <p class="texte1">FB, 9 d&eacute;cembre 2004</p>
      <p class="texte1"> <embed SRC="file:///Gimme Shelter/Users/fb_travail/Sites/son/03.mp3" hidden=true LOOP=true AUTOSTART=true ></embed> </p></td>
  </tr>
</table>
</body>
</html>
