<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>tiers livre, le journal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<table width="690" border="0" cellpadding="4" cellspacing="0" bgcolor="#F5F5F5">
  <tr> 
    <td width="12" rowspan="3" valign="top"> <div align="center"><img src="../../Images/barrenoire.png" width="2" height="1220"></div></td>
    <td width="670" valign="top" > <p class="titre3">Tiers Livre, le journal<br>
        <span class="titre1b">nature morte aux Dames Blanches</span></p></td>
  </tr>
  <tr> 
    <td valign="top"><div align="right" class="comment"><a href="041209.html">pr&eacute;c&eacute;dent</a> 
        _ <a href="041215.html">suivant</a> _ retour <a href="index.html" target="_top">journal
        en ligne </a></div></td>
  </tr>
  <tr> 
    <td valign="top"><p>&nbsp;</p>
      <p><img src="images/041213_a.jpg" width="260" height="195"><img src="images/041213_b.jpg" width="260" height="195"><br>
        <img src="images/041213_c.jpg" width="260" height="195"> <img src="images/041213_d.jpg" width="260" height="195"></p>
      <p class="texte1">Trois jours pause clinique. On n'emm&egrave;ne pas l'appareil 
        photo num&eacute;rique au bloc op&eacute;ratoire. Suite d'heures immobiles, 
        variation des heures &agrave; la fen&ecirc;tre. Efforts par quoi on regagne 
        le corps absent. M&ecirc;me dormir ni manger n'ont d'importance. Partage 
        et r&eacute;confort, la visite de l'apr&egrave;s-midi. Le perchoir &agrave; 
        quoi laborieusement on s'accroche pour bouger. La carafe d'eau, et le 
        poste t&eacute;l&eacute; aussi inutile, gros et idiot que ses cong&eacute;n&egrave;res 
        dans la livre d'Oliver Rolin qui les d&eacute;nombre (<em>Suite &agrave; 
        l'h&ocirc;tel Crystal</em>, un r&eacute;gal). Premiers pas laborieux du 
        lendemain, douloureux et courb&eacute;, dans le couloir, et le petit r&eacute;veil 
        qui marque chaque demi-heure des jours et des nuits. Pens&eacute; beaucoup 
        &agrave; Philippe Rahmy et son livre &agrave; para&icirc;tre bient&ocirc;t, 
        <em>Mouvement par la fin</em>. Sur un coup de t&ecirc;te, c'est <em>Voyage 
        au bout de la nuit</em> que j'ai amen&eacute; avec moi et relu jusqu'au 
        bout. Derni&egrave;re lecture remontait &agrave; vers 1981. Pages d'immense 
        beaut&eacute; (portrait de Molly &agrave; Detroit, premiers jours dans 
        l'asile du Dr Barathon). Parfois ces passages de dix lignes qu'on relit 
        4 &agrave; 5 fois de suite pour le chant, la syncope ou l'image arrach&eacute;e 
        &agrave; la nuit. Etonnement, &agrave; vingt ans de distance que l'appareil 
        critique du Pl&eacute;iade d'Henri Godard reste aussi magistral et vif, 
        je relis aussi int&eacute;gralement les notices. Fiction et sources r&eacute;elles, 
        tragique int&eacute;rieur de Louis-Ferdinand Destouches ind&eacute;m&ecirc;lable, 
        qui se jette dans son impasse. </p>
      <p class="texte1">FB, 13 d&eacute;cembre 2004</p>
      <p class="texte1">&nbsp;</p>
      <p class="texte1">Ce matin, retour dans le &quot;VSL&quot;, taxi m&eacute;dical, 
        la brave dame &eacute;tait en col&egrave;re parce qu'&agrave; cause de 
        ma Mutuelle de branque (soci&eacute;t&eacute; des auteurs et compositeurs 
        dramatiques, vous pensez) on avait perdu du temps pour les papiers, en 
        plus elle avait ses gosses &agrave; prendre &agrave; l'&eacute;cole. Elle 
        conduit &agrave; toute allure pour se venger, d&eacute;marrages, cahots, 
        je m'arcboute des 2 pieds et des 2 mains, parfois je crie, elle doit bien 
        le voir et le savoir mais c'est pas grave. C'est qu'elle a pris 2 courses 
        pour elle toute seule, elle me d&eacute;pose mais continue vers Jou&eacute;-les-Tours 
        avec un vieux monsieur b&eacute;quilleux qui est tout &eacute;mu de revoir 
        la Loire dans son brouillard givrant de l'hiver: la dame, elle se fera 
        payer par la s&eacute;cu (et ma Mutuelle) 2 courses pour le prix d'une: 
        moi qui croyais en avoir fini avec C&eacute;line, d'un coup je retrouve 
        un des personnages de <em>Mort &agrave; cr&eacute;dit</em>. Et puis allez, 
        on oublie: chez soi au lit, la maison calme, ordi sur les genoux, passer 
        voir les<a href="../../liens.html" target="_top"> blogs des copains</a>, 
        reprendre le fil: apr&egrave;s tout &ccedil;a doit pas &ecirc;tre plus 
        grave que quand gamin on s&eacute;chait l'&eacute;cole pour la grippe, 
        et justement se faire descendre par un des gosses Borges tome 1 et puis, 
        et puis... La Rabouilleuse. Je vais relire la Rabouilleuse. A demain. 
      </p>
      <p class="texte1"> <embed SRC="file:///Gimme Shelter/Users/fb_travail/Sites/son/04.mp3" hidden=true LOOP=true AUTOSTART=true ></embed></p></td>
  </tr>
</table>
</body>
</html>
