<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>tiers livre, le journal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<table width="690" border="0" cellpadding="4" cellspacing="0" bgcolor="#F5F5F5">
  <tr> 
    <td width="12" rowspan="3" valign="top"> <div align="center"><img src="../../Images/barrenoire.png" width="2" height="3020"></div></td>
    <td width="670" valign="top" > <p class="titre3">Tiers Livre, le journal<br>
        <span class="titre1b">journ&eacute;es de lecture: le pont<br>
        </span><em><span class="titre2">(Damvix, feuilleton)</span></em></p></td>
  </tr>
  <tr> 
    <td valign="top"><div align="right" class="comment"><a href="041215.html">pr&eacute;c&eacute;dent</a> 
        _ <a href="041219.html">suivant</a> _ retour <a href="index.html" target="_top">journal
        en ligne </a></div></td>
  </tr>
  <tr> 
    <td valign="top"><p><img src="images/041218_damvix.jpg" width="326" height="500"><br>
        <em><span class="comment">Damvix, pont sur la conche, photo &copy; Jacques 
        Bon</span></em></p>
      <p class="texte1">Quand je lis Rabelais en public, il y a une phrase qui 
        toujours, en bouche, est une sorte de rendez-vous:<em> A quoy ie congneu 
        que ainsi comme nous avons les contr&eacute;es de de&ccedil;a &amp; de 
        del&agrave; les monts, aussi ont ilz de&ccedil;a &amp; del&agrave; les 
        dentz</em>, parce qu'&agrave; ce moment-l&agrave; toute la fiction du 
        narrateur dans la bouche de Pantagruel est assise sur le monde r&eacute;el, 
        et que s'est toujours jou&eacute;e pour moi, &eacute;nigmatiquement, cette 
        liaison de la litt&eacute;rature et du monde o&ugrave; pour s'opposer 
        ils se superposent, et que les livres sont les purs points de contact 
        de cette opposition communicante.</p>
      <p class="texte1">D'avoir pass&eacute; cette semaine en grande partie allong&eacute;, 
        ou bien d'avoir relu plusieurs Balzac o&ugrave; la province est le cadre 
        (<em>La Rabouilleuse</em>, <em>Ursule Mirou&euml;t</em>), c'est Damvix 
        qui m'obs&egrave;de, la maison des grands-parents maternels, et il n'y 
        a pas d'explication ou de justification. On arpente toujours un territoire 
        imaginaire tr&egrave;s restreint, mais quelquefois - ou parce que l'op&eacute;ration 
        chirurgicale elle-m&ecirc;me me met en qu&ecirc;te de zouvenirs d'enfance 
        encore inaccessibles? - il faut revenir &agrave; ce minuscule ancrage 
        pour un pas de plus dans l'int&eacute;rieur le plus secret qui vous pousse 
        &agrave; &eacute;crire? Dans les deux ans qui ont pr&eacute;c&eacute;d&eacute; 
        <a href="../../livres/mecanique.html" target="_top">M&eacute;canique</a>, 
        cette obsession portait surtout sur la maison des grands-parents c&ocirc;t&eacute; 
        de mon p&egrave;re, assemblage en fait de deux maisons soud&eacute;es 
        par le garage Citro&euml;n: et puis il y a eu le d&eacute;c&egrave;s de 
        mon p&egrave;re, l'&eacute;criture s'est catalys&eacute;e tr&egrave;s 
        vite, mais cela sans doute ne se serait pas produit si depuis deux ans 
        je n'&eacute;tais pas obstin&eacute; &agrave; refaire le dessin mental 
        de ces couloirs &agrave; l'&eacute;querre, et des quatre escaliers.</p>
      <p class="texte1">Hier mon fr&egrave;re <a href="http://cafcom.free.fr/" target="_top">Jacques 
        Bon </a>m'envoie cette photo: pourtant, pour lui qui a dix anhs de moins 
        que moi, Damvix ne compte pas de m&ecirc;me fa&ccedil;on. Au bout du jardin, 
        il y a le pont sur la conche. Avant c'est le &quot;petit jardin&quot;, 
        o&ugrave; mon grand-p&egrave;re l'ancien instituteur passe le plus clair 
        de ses heures, au-del&agrave; c'est &quot;la motte&quot;, l'emprise du 
        marais, o&ugrave; sous un noyer il cultive une autre parcelle, et au-del&agrave; 
        l'infini des canaux et des chemins, plus une autre parcelle qui nous appartenait 
        et laiss&eacute;e en friche: &quot;la for&ecirc;t&quot;, m&ecirc;me si 
        les arbres n'y ont jamais vraiment pouss&eacute;. Et qu'il suffit de cela 
        pour structurer tout le pays imaginaire o&ugrave;, quelque ville que vous 
        arpentiez dans tous les bouts du monde, elle n'est jamais que de l'autre 
        c&ocirc;t&eacute; du pont. Quand je regarde la photo du pont, c'est la 
        Jangada de Jules Verne ou sa descente de l'Or&eacute;noque. </p>
      <p class="texte1">Je dois beaucoup &agrave; la biblioth&egrave;que de mon 
        grand-p&egrave;re. Elle &eacute;tait dans une armoire vitr&eacute;e, elle 
        comptait m&ecirc;me quelques manuels de sorcellerie, les classiques genre 
        Petit Albert, mais d'autres plus li&eacute;s &agrave; nos sp&eacute;cificit&eacute;s 
        vend&eacute;ennes. Je les lisais en cachette, et en prenant tout au s&eacute;rieux: 
        &ccedil;a marque. Il y avait le Balzac dont j'ai parl&eacute; la derni&egrave;re 
        fois, et des Ernest P&eacute;rochon o&ugrave; l'&eacute;merveillement 
        c'est qu'&agrave; l'int&eacute;rieur d'un livre je d&eacute;couvrais mon 
        propre r&eacute;el: la ville de Lu&ccedil;on et d'autres. Grande r&eacute;v&eacute;lation. 
        Dans cette armoire, aussi, un minuscule livre reli&eacute; fa&ccedil;on 
        avant-guerre: <em>Le scarab&eacute;e d'or</em>, je le lirai et relirai, 
        et c'est gr&acirc;ce &agrave; cela que je dois d'avoir su demander qu'on 
        m'offre Edgar Poe, les autres histoires, d&egrave;s 65 ou 66. Mais le<em> 
        Scarab&eacute;e d'or</em>, je l'aurai lu ici, dans la petite chambre minuscule, 
        aux heures calmes d'apr&egrave;s-midi, vers mes dix ans, et comme quelque 
        chose d'interdit: le grand-p&egrave;re m'impressionnait trop pour que 
        je me risque &agrave; oser demander une permission. On me l'accordait 
        pour P&eacute;rochon, mais moi je savais o&ugrave; &eacute;taient, dans 
        cette armoire, les livres plus dangereux, Poe en fit partie. </p>
      <p class="texte1">Mais, avant 1964 et l'incendie, il y avait au-dessus de 
        son atelier une pi&egrave;ce, qu'on disait &quot;le grenier&quot;, &agrave; 
        laquelle on acc&eacute;dait par une trappe, et un escalier qu'il fallait 
        tirer avec une perche, repli&eacute; sous la trappe. Une pi&egrave;ce 
        donc inaccessible sauf s'il nous accompagnait. L&agrave;-haut, dans mes 
        souvenirs de gosse, beaucoup de d&eacute;sordre, mais un d&eacute;sordre 
        rang&eacute;. Des collections d'insectes et papillons (on en a sauv&eacute; 
        quelques-unes), des vieilles nippes. L&agrave;-haut, les livres qui &eacute;taient 
        r&eacute;serv&eacute;s &agrave; mon grand-p&egrave;re: une petite quinzaine 
        &eacute;chapperont &agrave; l'incendie, ils sont toujours dans le garage 
        reconstruit, d&eacute;sormais propri&eacute;t&eacute; de mon cousin Jean-Claude, 
        avec les traces du feu sur leurs couvertures. </p>
      <p class="texte1">Dans le souvenir, ces livres sont des manuels, des encyclop&eacute;dies. 
        Contrairement &agrave; l'armoire vitr&eacute;e, ce sont des livres de 
        savoir. Il y avait une collection de flores (et un herbier). Il y avait 
        des livres sur la p&ecirc;che, et des livres sur l'agriculture. Il y avait 
        des livres d'histoire, en tout cas, dans mon souvenir, je vois des livres 
        avec des illustrations qui m'&eacute;voquent l'histoire du monde. Pour 
        moi, la trappe, la pi&egrave;ce aux odeurs de pomme (c'est l&agrave; qu'on 
        gardait, dans la seconde pi&egrave;ce orient&eacute;e nord, les pommes 
        et poires pour l'hiver, sur des claies, &agrave; l'odeur ent&ecirc;tante), 
        et la pi&egrave;ce aux livres et au malles, avec sa lumi&egrave;re donnant 
        par une fen&ecirc;tre entoil&eacute;e de poussi&egrave;re et d'araign&eacute;es, 
        cela voulait dire endroit secret o&ugrave; les livres contenaient une 
        explication du monde. </p>
      <p class="texte1">Tout cela ayant disparu en quelques heures l'hiver 1964 
        (je nous revois, arpentant les cendres, et la silhouette vo&ucirc;t&eacute;e, 
        abattue, du grand-p&egrave;re muet sous le coup), il n'y a que ces souvenirs 
        pour faire le lien. Mon grand-p&egrave;re est d&eacute;c&eacute;d&eacute; 
        l'hiver 73-74 (je tourne dans ces ann&eacute;es 70, Led Zeppelin est une 
        horloge o&ugrave; soudain la silhouette rugueuse du vieil instituteur 
        vient marcher), on n'aura jamais discut&eacute; de tout cela.</p>
      <p class="texte1">Ses livres, ses correspondances, les vieux albums de photographie, 
        tout cela existe encore, une des soeurs de ma m&egrave;re s'en est faite 
        l'archiviste. J'ai demand&eacute; &agrave; garder, on me l'a conc&eacute;d&eacute;, 
        un tout petit carnet de l'&eacute;cole normale d'instituteur de la Roche-sur-Yon: 
        mon grand-p&egrave;re avait encha&icirc;n&eacute; de son service militaire 
        directement la grande guerre, dont la Marne, avec dans son barda des tranch&eacute;es 
        ce carnet, o&ugrave; il avait recopi&eacute; des po&egrave;mes. Au d&eacute;but, 
        Hugo, Maeterlinck, et puis Verlaine. En pattes de mouche. Il ne connaissait 
        pas Rimbaud, mais il a eu cette fascination pour Verlaine. De ce go&ucirc;t 
        pour la po&eacute;sie, et la fr&eacute;quentation directe de la catastrophe, 
        Verlaine dans la poche, nous n'avons jamais parl&eacute;: il aurait &eacute;t&eacute; 
        bien trop t&ocirc;t. Et pourtant il l'avait gard&eacute;, le carnet.</p>
      <p class="texte1">Je dois &agrave; cette armoire vitr&eacute;e, et &agrave; 
        cette pi&egrave;ce au-dessus de la trappe, sans doute la totalit&eacute; 
        de mon rapport au livre, que je retrouve dans les<em> Journ&eacute;es 
        de lecture</em> de Marcel Proust, ou bien, &agrave; Gif-sur-Yvette, dans 
        l'incroyable et labyrinthique biblioth&egrave;que par th&egrave;me que 
        s'est invent&eacute;e mon autre fr&egrave;re, le fr&egrave;re extra familial, 
        Pierre Bergounioux. Cela que je revis aussi si c'est les<a href="http://www.remue.net/musees/chaissac.html" target="_top"> 
        lettres de Gaston Chaissac</a> que je lis, et particuli&egrave;rement 
        celles o&ugrave; il est question de Vix et de Damvix (mes grands-parents 
        &eacute;taient surtout li&eacute;s &agrave; madame Chaissac, et le fait 
        qu'&agrave; Damvix le peintre fr&eacute;quentait surtout le cur&eacute; 
        ne l'a pas rapproch&eacute; de mon grand-p&egrave;re, instituteur forc&eacute;ment 
        la&iuml;que et pas du tout cl&eacute;rical).</p>
      <p class="texte1">Quand on quittait la maison par l'arri&egrave;re, il y 
        avait le pont, et commen&ccedil;ait le monde. Nous vivons dans une pi&egrave;ce 
        mur&eacute;e de livres et puis nous en sortons &eacute;blouis, il y a 
        le pont et commence l'aventure du monde. Je ne sais pas si je peux revenir 
        &agrave; Damvix autrement que par l'imaginaire, ou bien ce genre de photographie 
        toute simple, le pont lui-m&ecirc;me dans son quasi abandon. Et combien 
        d'heures y passions-nous, assis les jambes au-dessus de la conche, &agrave; 
        n'y rien faire que r&ecirc;ver. </p>
      <p class="texte1">Et voil&agrave; qu'on pousse &agrave; nouveau, &agrave; 
        51 ans, la trappe. Nulle photo, et personne pour vous faire le r&eacute;cit 
        de vos exp&eacute;riences d'enfant solitaire, ou pour vous l'ouvrir, la 
        trappe. Reste le pont.</p>
      <p class="texte1">FB, le 18 d&eacute;cembre 2004, 5h12 - &gt; 6h07</p>
      <p class="texte1"><img src="images/041218_EB1.jpg" width="208" height="300"><img src="images/041218_EB2.jpg" width="397" height="300"><br>
        <img src="images/041218_EB3.jpg" width="605" height="172"> </p>
      <p class="texte1"> <embed SRC="file:///Gimme Shelter/Users/fb_travail/Sites/son/01.mp3" hidden=true LOOP=true AUTOSTART=true ></embed></p>
      <p class="texte1">&nbsp;</p>
      <p class="texte1">&nbsp;</p></td>
  </tr>
</table>
</body>
</html>
