<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/modeleR2.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Fran&ccedil;ois Bon / Led Zeppelin</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<!-- InstanceBeginEditable name="EditRegion3" -->
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#F0F0F0">
  <tr> 
    <td width="696" colspan="2"><span class="titre48">Chiens noirs des seventies, 
      Led Zeppelin<br>
      </span> <span class="titre28"><strong>le fils du charpentier, enfance de 
      John Bonham</strong></span></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="760" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr> 
    <td width="2" rowspan="3" valign="top" class="comment" -> <div align="center"> 
        <p><img src="../Images/barrenoire.png" width="1"  height="6020"></p>
      </div></td>
    <td width="567" valign="top" bgcolor="#F5F5F5" class="comment"><p class="texte1"><img src="../wcam/0410_radio/knebworth_01.jpg" width="540" height="405"><br>
        <em> <span class="commentSERRE">un des deniers concerts de Led Zeppelin: 
        Knebworth, 1979, entre la timbale et le gong - chaque &eacute;l&eacute;ment 
        de batterie dispose de son propre support, via pieds renforc&eacute;s, 
        et de son propre micro - le son de la grosse caisse est capt&eacute; tout 
        pr&egrave;s des peaux, un micro devant, un micro derri&egrave;re - Bonzo 
        dit aussi: &quot;Quand je joue, je crie comme un ours (I yell like a bear)&quot; 
        - vous l'entendez?</span></em></p>
      <p class="texte1">&nbsp;</p></td>
    <td width="155" valign="bottom" bgcolor="#F5F5F5" class="comment">retour pages 
      <a href="../index.html" class="comment">Fran&ccedil;ois Bon</a></td>
  </tr>
  <tr> 
    <td colspan="2" valign="top" bgcolor="#F5F5F5" class="comment"><p class="commentSERRE"><img src="../Images/barrenoire.png" width="4" height="4"> 
        pour accompagner le feuilleton France Culture, le texte de l'&eacute;pisode 
        3, consacr&eacute; &agrave; l'enfance de John Bonham, batteur de Led Zeppelin, 
        pr&eacute;c&eacute;d&eacute;es de quelques lignes sur sa mort, le 26 septembre 
        1980</p>
      <p class="commentSERRE"><img src="../Images/barrenoire.png" width="4" height="4"> 
        &agrave; consulter : <span class="comment"><a href="http://www.geocities.com/SunsetStrip/Palms/4403/bonham.html">The 
        John Bonham Tribute Page</a></span><a href="http://www.geocities.com/SunsetStrip/Palms/4403/bonham.html"><span><br>
        </span></a><img src="../Images/barrenoire.png" width="4" height="4"> et 
        bien s&ucirc;r Py, le <a href="http://led-zeppelin.phpnet.org/" class="comment">site 
        Led Zeppelin</a> de r&eacute;f&eacute;rence en fran&ccedil;ais (forum, 
        liens, gallerie)</p>
      <p class="commentSERRE">FB</p>
      <p align="center" class="commentSERRE">retour &agrave; <a href="../wcam/0410_radiodays.html" class="comment">radio 
        days, fabrique d'un feuilleton</a></p></td>
  </tr>
  <tr> 
    <td colspan="2" valign="top" bgcolor="#F5F5F5" class="comment"> <p class="titre1">Chiens 
        noirs des seventies, un portrait de John Bonham<br>
        <span class="comment">&copy; Fran&ccedil;ois Bon, sept 2004</span></p>
      <p class="titre1">&nbsp;</p>
      <p class="titre1">1</p>
      <p class="texte1">Ce que j&#8217;aurais, moi, &agrave; raconter, c&#8217;est 
        comment, un beau jour, on se dit que ce n&#8217;est pas seulement l&#8217;adolescence, 
        qui est finie, mais simplement qu&#8217;on a fini d&#8217;&ecirc;tre jeune. 
      </p>
      <p class="texte1">Les musiques qui vous ont accompagn&eacute;, on les r&eacute;&eacute;coute 
        diff&eacute;remment, maintenant ce sont les musiques de votre pass&eacute;, 
        d&#8217;un temps avec lequel on a rompu. </p>
      <p class="texte1">Je ne sais pas si cela correspond, au jour pr&egrave;s, 
        au jour de la mort de John Henry Bonham. Mais lorsque j&#8217;ai appris 
        le d&eacute;c&egrave;s de John Henry Bonham, et la fin de Led Zeppelin, 
        cela voulait dire que les ann&eacute;es soixante-dix &eacute;taient finies, 
        et fini ce qu&#8217;on en avait travers&eacute;, les yeux &eacute;carquill&eacute;s. 
      </p>
      <p class="texte1">Pourtant, dites les mots Led Zeppelin autour de vous, 
        et surtout aux gar&ccedil;ons, il y a ce d&eacute;clic. Et pas seulement 
        pour ceux de mon &acirc;ge. C&#8217;est une m&eacute;moire commune. Une 
        incarnation qui nous concerne tous. </p>
      <p class="texte1">Incarnation de quoi ? De la fascination de chanter aux 
        lumi&egrave;res, au rugissement des amplis ? Aux idoles rebelles se promenant 
        luxueusement dans l&#8217;admiration universelle ? Un besoin de h&eacute;ros, 
        si possible &agrave; mauvaise r&eacute;putation ?</p>
      <p class="texte1">En partant &agrave; la recherche de Led Zeppelin, les 
        r&ecirc;ves et les exc&egrave;s, les erreurs et les illusions qu&#8217;on 
        traverse, ce sont les v&ocirc;tres. Dix ann&eacute;es, qu&#8217;on ne 
        pourra jamais refaire ni revivre : de 15 ans, vous &ecirc;tes pass&eacute; 
        &agrave; 25.</p>
      <p class="texte1">&nbsp;</p>
      <p class="titre1">2</p>
      <p class="texte1">On est le 26 septembre 1980. C&#8217;est &agrave; la campagne. 
        Led Zeppelin n&#8217;a pas jou&eacute; aux Etats-Unis depuis trois ans, 
        ils doivent r&eacute;p&eacute;ter. On s&#8217;est retrouv&eacute; la veille. 
        La maison appartient &agrave; Jimmy Page. Il d&eacute;m&eacute;nage, parce 
        que dans sa pr&eacute;c&eacute;dente maison, quelques semaines plus t&ocirc;t, 
        on a retrouv&eacute; une fille morte, overdose. Ce qui a choqu&eacute; 
        les autres, la veille, c&#8217;est que Bonham a bu aussi pendant la r&eacute;p&eacute;tition 
        alors que jamais, en douze ans de carri&egrave;re commune, on n&#8217;a 
        eu &agrave; lui reprocher pareille interf&eacute;rence. <br>
        On l&#8217;a couch&eacute; sur place, install&eacute; sur le c&ocirc;t&eacute;, 
        cal&eacute; avec des oreillers, on a &eacute;teint les lumi&egrave;res, 
        on l&#8217;a laiss&eacute;. Qu&#8217;il vomisse dans la nuit, cela non 
        plus ne sera pas la premi&egrave;re fois. Riche ou pas riche, un type 
        bourr&eacute; qui d&eacute;gueule ce n&#8217;est jamais beau &agrave; 
        trouver, le matin. Le matin, la campagne anglaise est encore dans son 
        timide soleil du midi, et ses couleurs d&#8217;automne, en Angleterre 
        plus pr&eacute;coce que le n&ocirc;tre. <br>
        D&#8217;habitude, avec quelques clopes, une bi&egrave;re plus du gin dedans, 
        Bonham &eacute;merge. On calme la gueule de bois. Les mains tremblent, 
        mais quand il joue, &ccedil;a ne tremble plus. Bonham a grossi, Bonham 
        souvent est violent. Seulement c&#8217;est le meilleur batteur rock qui 
        ait exist&eacute;, tout le monde le dit. Pas un art de la d&eacute;monstration, 
        plut&ocirc;t une mani&egrave;re de tenir un rythme et mettre de l&#8217;air, 
        r&eacute;serv&eacute;e &agrave; si peu. <br>
        Sur son instrument &eacute;l&eacute;mentaire de peaux tendues, il est 
        inventeur autant que le chanteur aux cheveux dor&eacute;s, Robert Plant, 
        autant que le bassiste tripoteur de claviers et d&#8217;&eacute;lectronique, 
        John Paul Jones, autant que le guitariste, fondateur et patron de Led 
        Zeppelin, Jimmy Page. <br>
        C&#8217;est la nuit, John Bonham vomit. Le corps a ce sursaut, &eacute;liminer. 
        L&#8217;estomac a des spasmes. Dans le fond de la t&ecirc;te peut-&ecirc;tre 
        une bribe de conscience, se relever. Il a le visage dans le vomi, ne s&#8217;en 
        aper&ccedil;oit pas. La vodka est m&ecirc;l&eacute;e de bile, de restes 
        de ce qu&#8217;il a picor&eacute; la veille (les alcooliques mangent peu), 
        cela voudrait s&#8217;&eacute;chapper de la bouche et ne peut, s&#8217;en 
        va dans la gorge. <br>
        Peut-&ecirc;tre qu&#8217;alors il se r&eacute;veille, les yeux exorbit&eacute;s, 
        une frayeur, les bras cherchent &agrave; prendre dans le cou ce qui bouche, 
        le visage se distend, il cherche &agrave; respirer mais la trach&eacute;e 
        refuse. Qui l&#8217;a mis ici et pourquoi, pourquoi il ne respire pas 
        : la trouille. John Bonham, fils de charpentier, ma&ccedil;on lui-m&ecirc;me, 
        est une force de la nature, il y a forc&eacute;ment cet instant de peur 
        nue, de terrible peur. <br>
        Il veut respirer, ouvre la bouche, cherche &agrave; avaler l&#8217;air, 
        le vomi obstrue les poumons, il retombe sur le ventre, c&#8217;est fini. 
        <br>
        Brian Jones, Janis Joplin, Jim Morrison, Jimi Hendrix, Keith Moon : John 
        Bonham n&#8217;&eacute;tait pas le premier mort de l&#8217;histoire du 
        rock. Peut-&ecirc;tre que tout d&#8217;un coup, c&#8217;&eacute;tait de 
        r&eacute;entendre le m&ecirc;me glas, et qu&#8217;on avait oubli&eacute;. 
        <br>
        Ainsi, &agrave; trente-deux ans, meurt John Bonham, dit Bonzo, fils de 
        charpentier et batteur de l&eacute;gende. L&#8217;inventeur des tambours 
        du rock.</p>
      <p class="texte1"><img src="../Images/bonhamjohn.jpg" width="400" height="254"><br>
        <em><span class="commentSERRE">&copy; <a href="http://www.findagrave.com/cgi-bin/fg.cgi?page=gr&GRid=2172&pt=John%20Henry%20Bonham">Find 
        a grave</a> - Et John Bonham qui toute sa vie avait d&eacute;clar&eacute; 
        qu'il &quot;n'aimait pas les cymbales&quot;</span></em></p>
      <p class="texte1">&nbsp;</p>
      <p class="titre1">3</p>
      <p class="texte1">On demande &agrave; John Bonham : &laquo; Et la technique, 
        c&#8217;est quoi, votre technique ? &raquo; Il l&egrave;ve ses bras au 
        ciel et montre ses paluches : &laquo;C&#8217;est &ccedil;a, ma technique. 
        &raquo; John Bonham, batteur.<br>
        Et il compl&egrave;te en cognant des deux poings ferm&eacute;s sur la 
        table : <em>Hand to drum, that's what it is</em>, &laquo; la main et le 
        tambour, c&#8217;est &ccedil;a, la technique &#8230; T&#8217;en l&acirc;ches 
        une, t&#8217;en cognes une, et l&#8217;autre &agrave; l&#8217;envers, 
        juste &ccedil;a&#8230; &raquo;<br>
        Il faut dire qu&#8217;il est en col&egrave;re, parce que la rencontre 
        est juste avant le concert et que les service d&#8217;ordre a refus&eacute; 
        de le laisser passer : &laquo; Je suis avec le groupe&#8230; &#8211; Habill&eacute; 
        comme &ccedil;a ? &raquo; Bonzo joue toujours en tee-shirt et d&eacute;bardeur. 
        &laquo; Ils sont o&ugrave; tes habits de sc&egrave;ne ? &#8211; <em>Where&#8217;s 
        the what</em>&#8230; Ils sont o&ugrave; quoi ? &raquo; </p>
      <p class="texte1">&nbsp;</p>
      <p class="titre1">4</p>
      <p class="texte1">Enfance de batteur. </p>
      <p class="texte1">Savoir que John Henry Bonham, dit Bonzo, se pr&eacute;nommait 
        ainsi parce que tels &eacute;taient d&eacute;j&agrave; les pr&eacute;noms 
        de son p&egrave;re et de son grand-p&egrave;re, charpentiers tous deux, 
        et lui-m&ecirc;me destin&eacute; donc &agrave; reprendre la petite affaire, 
        puisque c&#8217;est ce qu&#8217;&eacute;tait devenu, sous la houlette 
        du p&egrave;re, l&#8217;artisanat du grand-p&egrave;re. </p>
      <p class="texte1">Savoir que sa m&egrave;re, Joan, avait mis de longues 
        heures, le 26 mai 1948, pour accoucher. Ces moments qu&#8217;on dit de 
        souffrance. Le b&eacute;b&eacute; enfin est d&eacute;livr&eacute;, mais 
        le c&#339;ur ne bat pas. L&#8217;infirmi&egrave;re court &agrave; la recherche 
        d&#8217;un docteur, on ranime l&#8217;enfant de justesse : &laquo; C&#8217;est 
        un miracle qu&#8217;il ait surv&eacute;cu &raquo;, dit-on. Et plus tard, 
        c&#8217;est ce qu&#8217;on lui r&eacute;p&egrave;te plus tard. Sans doute 
        que tous les gosses &agrave; l&#8217;&acirc;ge de cinq ans essayent des 
        rythmes sur n&#8217;importe quoi qui r&eacute;sonne, mais lui s&#8217;est 
        install&eacute; une batterie compl&egrave;te sur des pots de fleurs renvers&eacute;s 
        et une po&ecirc;le de cuisine pour cymbale : raison de cause &agrave; 
        effet ? Myst&egrave;re.</p>
      <p class="texte1">Quand il a dix ans, il re&ccedil;oit pour No&euml;l sa 
        premi&egrave;re <em>snare drum</em>, la caisse claire avec le fil m&eacute;tallique 
        tendu sous la peau. De toute sa br&egrave;ve scolarit&eacute;, le meilleur 
        souvenir de John Bonham c&#8217;est le jour o&ugrave; il utilisera sa 
        caisse claire pour les bruitages, au spectacle de fin d&#8217;ann&eacute;e 
        de l&#8217;&eacute;cole primaire : on peut tout faire avec un tambour, 
        un suspense, une entr&eacute;e, un camion, une course, une guerre.</p>
      <p class="texte1">John Bonham, deuxi&egrave;me souvenir : son p&egrave;re 
        est amateur de big band, les grands orchestres de jazz o&ugrave; le batteur 
        est essentiel, et tellement fier d&#8217;y emmener avec lui son fils. 
        Un grand souvenir de John Bonham c&#8217;est, un soir, au Birmingham Town 
        Hall, un batteur qui s&#8217;appelle Sonny Payne et lance ses baguettes 
        en l&#8217;air puis les rattrape : pour le gosse qui l&#8217;aper&ccedil;oit, 
        comme un tour d&#8217;illusionniste au lointain. Avec son p&egrave;re, 
        il entendra aussi Max Roach, dans son morceau de gloire <em>The Drum Also 
        Waltzes</em>, et Joe Morello chez Dave Brubeck dans <em>Castilian Drums</em>. 
        John Henry Bonham fils a trouv&eacute; ce qu&#8217;il veut faire. Le p&egrave;re 
        est d&#8217;accord : c&#8217;est plus valorisant que la b&eacute;tonneuse 
        et la charpente. </p>
      <p class="texte1">Alors on lui offre &agrave; quinze ans son premier kit 
        batterie avec grosse caisse, tom et charleston. Une batterie d&#8217;occasion 
        &laquo; De la vraie quincaillerie, plut&ocirc;t pr&eacute;historique, 
        dira-t-il, et moiti&eacute; rouill&eacute;e, mais moi je voulais &ecirc;tre 
        batteur. &raquo; </p>
      <p class="texte1">On est &agrave; quinze kilom&egrave;tres de Birmingham, 
        &agrave; Redditch, juste apr&egrave;s Kidderminster mais c&#8217;est encore 
        l&#8217;orbite de la grande ville industrielle : le Pays Noir. </p>
      <p class="texte1">L&#8217;&eacute;t&eacute;, la famille en vacances en caravane. 
        Le reste du temps, la caravane est dans la cour, c&#8217;est l&agrave; 
        que le gamin installe son mat&eacute;riel. Il ne con&ccedil;oit pas de 
        jour sans jouer. Jouer en solo sera toujours une passion. Un seul solo, 
        mais construit et rejou&eacute; toute sa vie. </p>
      <p class="texte1">C&#8217;est mince, une caravane, on doit du dehors entendre 
        comme une horde de tam-tams qui r&eacute;sonne mais &ccedil;a ne d&eacute;range 
        personne, et dans l&#8217;atelier du p&egrave;re la d&eacute;gauchisseuse 
        et les scies circulaires, les scies sauteuses sont bien plus bruyantes.</p>
      <p class="texte1">On est en 1963, le rock &agrave; la Elvis est d&eacute;j&agrave; 
        dans sa vague de reflux, et les Beatles en pleine gloire. Il a seize ans, 
        il arr&ecirc;te l&#8217;&eacute;cole, devient apprenti chez son p&egrave;re. 
        Le bref et explosif destin de Led Zeppelin et ses millions de disques 
        vendus peut tenir &agrave; une caravane dans un fond de cour, &agrave; 
        Redditch, pr&egrave;s Birmingham.</p>
      <p class="texte1">Si les copains de John Bonham &agrave; Kidderminster s&#8217;en 
        m&eacute;fient, ce n&#8217;est pas parce qu&#8217;il joue trop fort, mais 
        parce qu&#8217;il ab&icirc;me carr&eacute;ment leur mat&eacute;riel. </p>
      <p class="texte1">Ce qu&#8217;on dit la peau c&#8217;est cette plaque de 
        plastique r&eacute;sonante et rigide, en Vistalite, qui se fissure si 
        on n&#8217;y met pas la souplesse : des peaux crev&eacute;es, Bonzo c&#8217;est 
        chaque samedi soir. Pour lui, le rock c&#8217;est cela : labourer avec 
        les baguettes, sauf qu&#8217;en g&eacute;n&eacute;ral on est dans un club 
        et que c&#8217;est la batterie du copain qu&#8217;on d&eacute;fonce. Et 
        pas forc&eacute;ment de sa faute : quand on porte des seaux de ciment 
        dans les &eacute;chafaudages toute la journ&eacute;e, &ccedil;a fait les 
        avant-bras. Les autres batteurs sont de fr&ecirc;les enfants des villes, 
        eh bien lui c&#8217;est plut&ocirc;t le contraire et il l&#8217;assume.</p>
      <p class="texte1">&laquo; Au d&eacute;but que je jouais, chaque fois je 
        d&eacute;fon&ccedil;ais les peaux. Maintenant je ne frappe pas si dur, 
        et pourtant je joue plus fort, c&#8217;est juste comment tu balances. 
        &raquo; Qu&#8217;on puisse jouer tr&egrave;s fort et sans d&eacute;truire 
        le mat&eacute;riel rien qu&#8217;en acceptant que la baguette soit souple 
        dans le poignet, personne ne l&#8217;avait jamais expliqu&eacute; &agrave; 
        John Bonham avant qu&#8217;il devienne professionnel. </p>
      <p class="texte1">Il se rattrapera : tel batteur, rest&eacute; &agrave; 
        Birmingham &agrave; faire les bals du samedi soir, verra dix ans plus 
        tard le gros barbu &agrave; chapeau extirper de sa Maserati une Supraphonic 
        Ludwig (la plus belle, la plus ch&egrave;re, &agrave; vingt spires de 
        zinc tendues sous la caisse de laiton) : &laquo; pour celle que je t&#8217;avais 
        cass&eacute;e, mon pote &raquo;. </p>
      <p class="texte1">&Agrave; cette &eacute;poque, il aura d&eacute;j&agrave; 
        trouv&eacute; sa marque, le contretemps tenu par la baguette de main gauche 
        tr&egrave;s fixe, les roulements de toms &agrave; la main droite, tandis 
        que le pied droit articule des triolets sur sa p&eacute;dale. La premi&egrave;re 
        fois que depuis les coulisses Jimi Hendrix assiste &agrave; un concert 
        du Zeppelin, sa seule remarque concernera le pied droit de Bonzo : &laquo; 
        Votre batteur, les gars, il a le pied droit comme une paire de castagnettes. 
        &raquo; Et pas un mot de Jimi Hendrix sur Page ni Plant. </p>
      <p class="texte1">Hasard, destin. Retour sur un itin&eacute;raire. &Agrave; 
        trois kilom&egrave;tres de chez les Bonham, entre Redditch et Kidderminster, 
        s&#8217;est install&eacute; Garry Allcock, batteur, qui vient de se marier 
        et travaille &agrave; l&#8217;usine de voitures Austin. Il a dix ans de 
        plus que Bonham et a pass&eacute; plusieurs ann&eacute;es dans des big 
        bands. L&#8217;adolescent qui sonne &agrave; sa porte ce soir-l&agrave; 
        n&#8217;a pas cherch&eacute; &agrave; se faire introduire par un tiers 
        : &laquo; Vous &ecirc;tes Gary Allcock, vous &ecirc;tes batteur et vous 
        bossez chez Austin ? Moi c&#8217;est John Bonham, je suis batteur aussi 
        et j&#8217;aime aussi les voitures. &raquo; </p>
      <p class="texte1">Qu&#8217;il aime les voitures, conduire vite et en acheter 
        de belles, sa vie ult&eacute;rieure le prouvera. Qu&#8217;il soit batteur, 
        &agrave; quinze ans, aussi bien que le jeune mari&eacute; de chez Austin 
        qui a tra&icirc;n&eacute; dans tant d&#8217;orchestres et peut lui expliquer 
        en d&eacute;tail le jeu de Kenny Clare, c&#8217;est une autre affaire. 
      </p>
      <p class="texte1">La jeune madame Allcock n&#8217;aime pas la batterie, 
        &ccedil;a prend trop de place, et &ccedil;a vous d&eacute;classe aux yeux 
        des voisins. Mais le gamin reviendra souvent. Gary Allcock a un practice 
        pad, cette demi batterie muette sur laquelle on peut exercer ses baguettes. 
        On s&#8217;installe dans la cuisine, il lui explique les contretemps. 
        Il refuse de dire que ce sont des le&ccedil;ons : &laquo; Juste je lui 
        montrais, il comprenait tr&egrave;s vite. &raquo; Et puis : &laquo; Je 
        n&#8217;ai jamais imagin&eacute; qu&#8217;il serait tr&egrave;s bon. &raquo; 
        Mais c&#8217;est ce que dira aussi, pour lui-m&ecirc;me, D&#8217;ailleurs, 
        s&#8217;ils aiment bien &ecirc;tre ensemble, c&#8217;est que leur plaisir 
        c&#8217;est prendre du papier, et d&#8217;inventer &agrave; eux deux de 
        nouvelles carrosseries de voitures.</p>
      <p class="texte1">Le suivant sur la route s&#8217;appelle Bill Harvey. On 
        est en janvier 1964, Bonzo a seize ans, enfin plus d&#8217;&eacute;cole, 
        d&eacute;barrass&eacute;, mais se l&egrave;ve &agrave; sept heures pour 
        sa journ&eacute;e de ma&ccedil;on. </p>
      <p class="texte1">Le soir, &agrave; la Maison des Jeunes de Redditch, le 
        Youth Club, il y a soir&eacute;e rythm&#8217;n blues. Bill Harvey a vingt-trois 
        ans, et joue avec Roy Wood et Bev Bevan, les vedettes du canton, pour 
        refaire tout le hit parade. Bonzo et Bill Harvey ont leur mercredi libre, 
        ils se retrouvent dans la caravane. John Henry Bonham p&egrave;re n&#8217;est 
        pas d&#8217;accord : de voir son fils jouer de la batterie en pleine journ&eacute;e 
        d&#8217;une part, et quitter le jazz pour le rock, d&#8217;autre part 
        &#8211; le jazz, c&#8217;est de la musique, le rock, ce n&#8217;en est 
        pas. Ambiance tendu. L&#8217;important c&#8217;est qu&#8217;&agrave; eux 
        deux, celui de seize ans et celui de vingt-trois, dans la caravane ils 
        construisent un solo &agrave; quatre mains. </p>
      <p class="texte1">Un soir, Bill Harvey n&#8217;est pas arriv&eacute;, ses 
        copains du Blue Star Trio commencent sans lui, et Bonzo le remplace &agrave; 
        la batterie. Moment de recul. Mais c&#8217;est tout Bonzo : il comprend 
        que le copain est vex&eacute;, et il prend les devants: &laquo; Grimpe, 
        Billie, on le fait &agrave; deux&#8230; &raquo; Et pour la premi&egrave;re 
        fois ce soir-l&agrave;, le solo &eacute;labor&eacute; &agrave; deux dans 
        la caravane sera jou&eacute; en public.</p>
      <p class="texte1">Ainsi est n&eacute; le solo de batterie que John Bonham 
        jouera toute sa vie. </p>
      <p class="texte1"><img src="../Images/bonham_batterietransparente.jpg" width="360" height="468"><br>
        <em><span class="commentSERRE">p&eacute;riode Earl's Court 75, sponsoris&eacute; 
        par Ludwig, il contribue &agrave; &eacute;laborer de nouveaux mat&eacute;riels 
        - c'est la p&eacute;riode de la c&eacute;l&egrave;bre batterie transparente 
        - noter la proximit&eacute; des toms - on distingue 8 micros sur la photo, 
        il y en a en tout 12 ou 16 pour recr&eacute;er le son Zeppelin - pourtant, 
        dans les enregistrements de Headley Grange, chaque musicien joue au casque 
        dans une pi&egrave;ce s&eacute;par&eacute;e, et Bonzo installe sa batterie 
        en bas de la cage d'escalier du manoir d&eacute;labr&eacute;, avec un 
        micro au premier &eacute;tage et un micro au second &eacute;tage - un 
        jour, en concert apr&egrave;s ses 20 minutes de solo et le passage &agrave; 
        mains nues, il ne trouve plus ses baguettes, alors il continue, tout en 
        cherchant et rageant - et ses copains, qui auraient d&ucirc; revenir sur 
        sc&egrave;ne, ne reviennent pas, alors il continue - finalement il les 
        aper&ccedil;oit, assis au premier rang du public, agitant les baguettes 
        en rigolant: ce soir-l&agrave; le solo aura dur&eacute; 45 minutes - il 
        y a le versant noir de Bonzo: dans le feuilleton on parlera du requin 
        et du chien noir</span></em></p>
      <p class="texte1">&nbsp;</p>
      <p class="titre1">5</p>
      <p class="texte1">Bonzo ne sera jamais fort sur le jazz, les brosses, les 
        trois temps, ne se donnera jamais vraiment la peine d&#8217;apprendre 
        quoi que ce soit d&#8217;autre que les quatre temps du rock.</p>
      <p class="texte1">A preuve, cet instant rare, quand Jimmy Page et John Paul 
        Jones lui demandent de jouer &agrave; cinq temps, et qu&#8217;il lui faudra 
        jouer avec quatre baguettes pour y r&eacute;ussir, le morceau s&#8217;appelle 
        donc Four Sticks, et cela ne va pas tout seul pour r&eacute;ussir&#8230; 
      </p>
      <p class="texte1">On est &agrave; la fin du printemps 64, et Bonham trouve 
        ses premiers v&eacute;ritables engagements : Terry Webb &amp; the Spiders, 
        puis The Senators, The Locomotive, enfin A Way of Life, dont le chanteur 
        s&#8217;appelle Robert Plant. Au bout de l&#8217;ann&eacute;e, Bonzo sera 
        d&eacute;j&agrave; et d&eacute;finitivement dans le petit monde des semi-professionnels 
        de Birmingham et autour. </p>
      <p class="texte1">Jouer en club tous les soirs, une bi&egrave;re, un morceau, 
        une bi&egrave;re, un morceau, et l&#8217;habitude qu&#8217;on prend de 
        boire : ce printemps, c&#8217;est aussi son premier retrait de permis 
        pour conduite en &eacute;tat d&#8217;ivresse. Et puis que sur les parquets 
        de bal on retrouve quatre s&#339;urs, Pat, Sheila, Margaret et Beryl Phillips, 
        qui ne sortent jamais autrement qu&#8217;ensemble. Bonzo et Pat dansent, 
        Pat et Bonzo s&#8217;aiment, ils ont dix-sept ans tous les deux et l&#8217;histoire 
        est aussi belle que simple. Quand Pat tombe enceinte, elle et Bonzo n&#8217;ont 
        pas trente-cinq ans &agrave; eux deux : ils se marient et elle sera sa 
        compagne pour la vie. Il lui promet ce soir-l&agrave; qu&#8217;apr&egrave;s 
        le mariage c&#8217;en sera fini de la batterie. </p>
      <p class="texte1">Ce n&#8217;est sans doute pas &agrave; la musique, que 
        lui demande de renoncer la jeune mari&eacute;, mais aux nuits &agrave; 
        courir avec le mat&eacute;riel dans le coffre, le bruit et la fum&eacute;e 
        des pubs, les bi&egrave;res qu&#8217;on prend, et l&#8217;&eacute;tat 
        dans lequel on revient au petit matin. Le couple habite dans la caravane, 
        et tandis qu&#8217;elle lui dit tout &ccedil;a, les baguettes essayent 
        encore et encore l&#8217;intro du Good Golly Miss Molly de Little Richard 
        et son roulement &agrave; double contretemps.</p>
      <p class="texte1">Il ne tiendra pas sa promesse. D&egrave;s l&#8217;ann&eacute;e 
        suivante, en 1966, &agrave; juste dix-huit ans, Bonham est embauch&eacute; 
        par un chanteur am&eacute;ricain, Tim Rose, qui vient chaque printemps 
        &eacute;cumer l&#8217;Angleterre. Tim Rose sera le premier &agrave; vraiment 
        lui donner sa chance : Bonzo fera chaque soir son solo sur sc&egrave;ne. 
        Pas n&#8217;importe qui, Tim Rose, l&#8217;auteur de Hey Joe. Alors &ccedil;a 
        rapporte : &agrave; la fin de la tourn&eacute;e, Bonham revient &agrave; 
        la maison avec un ch&egrave;que de six cents livres, son premier gros 
        ch&egrave;que. Il en est fier. Il le montre &agrave; son &eacute;pouse 
        : &ccedil;a vaut le coup, non, d&#8217;&ecirc;tre batteur ? &Ccedil;a 
        va leur faciliter la vie, non ? C&#8217;est qu&#8217;ils vont avoir leur 
        premier enfant. Ce qu&#8217;il ne dit pas, le mari, c&#8217;est qu&#8217;il 
        est d&eacute;j&agrave; pass&eacute; montrer le ch&egrave;que &agrave; 
        ses copains batteurs, comme si sa premi&egrave;re famille c&#8217;&eacute;tait 
        eux et pas elle. Et qu&#8217;il s&#8217;est aussi arr&ecirc;t&eacute; 
        au garage, o&ugrave; depuis trois semaines attend une Jaguar &agrave; 
        vendre. Oh, une Jaguar d&#8217;occasion, mais qui vaut d&eacute;j&agrave; 
        un peu plus que les six cents livres. Le ch&egrave;que, en fait, il l&#8217;a 
        d&eacute;j&agrave; d&eacute;pens&eacute;. Et quant &agrave; savoir si 
        une Jaguar d&#8217;occase c&#8217;est vraiment le v&eacute;hicule idoine 
        pour le landau et le b&eacute;b&eacute;, pas s&ucirc;r que la question 
        l&#8217;ait vraiment effleur&eacute; : John Henry Bonham, batteur, dix-neuf 
        ans, roule Jaguar (et m&ecirc;me pas de place dedans non plus, d&#8217;ailleurs, 
        pour transporter la batterie). L&#8217;argent est &agrave; lui, gagn&eacute; 
        avec les tambours du rock : plus un sous pour eux trois, retour aux chantiers 
        et la d&egrave;che, mais la d&egrave;che en Jaguar, quand bien m&ecirc;me 
        de troisi&egrave;me main. </p>
      <p class="texte1"><img src="../Images/bonham_transp2.jpg" width="450" height="291"><br>
        <em><span class="commentSERRE">biscotteaux: &agrave; 16 ans, il quitte 
        l'&eacute;cole pour porter les seaux de ciment sur les &eacute;chafaudages 
        des chantiers de son p&egrave;re - &agrave; cette &eacute;poque-l&agrave;, 
        il ne peut pas jouer sans claquer les peaux de Vistalite : trop fort, 
        et personne ne veut de lui: &quot;Tu seras jamais un bon batteur, Bonzo, 
        tu frappes trop fort et personne entend&quot; - c'est le patron d'un club 
        de la banlieue de Birmingham qui lui a dit &ccedil;a et l'a fichu dehors, 
        alors il lui ram&egrave;ne 5 ans plus tard le disque d'or du Zeppelin 
        II, ainsi d&eacute;dicac&eacute;: &quot;merci de tes bons conseils&quot; 
        - Ludwig lui fabrique, ainsi qu'&agrave; son copain Carmine Appice de 
        Vanilla Fudge, des baguettes 5 centim&egrave;tres plus long que la moyenne, 
        diam&egrave;tre en cons&eacute;quence - et sur la boucle en fond de page, 
        on l'entend s'exercer sur le rythme en 5/4 que veulent de lui John Paul 
        Jones et Jimmy Page (dans le feuilleton, on les entendra lui souffler 
        la mesure): le morceaux s'appelle Four Sticks, parce que jou&eacute; avec 
        4 baguettes - son surnom dans le groupe: The Beast</span></em></p></td>
    <EMBED  src='../son/4sticks.mp3'
autostart=true mastersound loop=true hidden=true ></EMBED> </tr>
</table>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>
