<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/modeleR2.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Fran&ccedil;ois Bon / pages personnelles</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<!-- InstanceBeginEditable name="EditRegion3" -->
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#F0F0F0">
  <tr>
    <td colspan="2"><span class="titre48">Chiens noirs des seventies, Led Zeppelin<br>
    </span> <span class="titre28"><strong>&quot;1964-1974: l'arriv&eacute;e du bruit&quot;</strong></span></td>
  </tr>
  <tr>
    <td width="544" >&nbsp;</td>
    <td width="152" valign="bottom" class="titre3"><div align="right" >retour
        pages <a href="../index.html">Fran&ccedil;ois Bon</a></div>
    </td>
  </tr>
</table>
<p>&nbsp;</p>
<p align="center">&nbsp;</p>
<table width="760" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr> 
    <td width="2" rowspan="2" valign="top" class="comment" -> <div align="center"> 
        <p><img src="../Images/barrenoire.png" width="1"  height="4220"></p>
      </div></td>
    <td width="252" valign="top" bgcolor="#F5F5F5" class="comment"><div align="right"><img src="../Images/Epok_02.jpg" width="240" height="350"></div></td>
    <td width="470" valign="top" bgcolor="#F5F5F5" class="comment"><p>&#8226; 
        les 50 ans de la FNAC, on pourrait r&eacute;pondre en dressant l'inventaire 
        de tout ce qu'on a achet&eacute; chez eux, ordinateurs, appareils photo 
        ou walkman ou cha&icirc;ne st&eacute;r&eacute;o ou disques ou livres etc 
        - leur <a href="http://www.fnac.com/Magazine/epok/" class="comment">magazine 
        EPOK</a>(merci G&eacute;raldine Faes et Herv&eacute; Aubron) a propos&eacute; 
        &agrave; cinq auteurs de se saisir chacun d'une d&eacute;cennie - c'travaillant 
        &agrave; l'histoire de Led Zeppelin apr&egrave;s celle des Stones, donc 
        les marqueurs des &quot;seventies&quot; apr&egrave;s ceux des ann&eacute;es 
        soixante, j'ai accept&eacute; - le texte ci-dessous est la version int&eacute;grale 
        de celui qui para&icirc;t ces jours-ci dans Epok</p>
      <p class="comment">&#8226;&nbsp;&agrave; noter: le texte ci-dessous est 
        paru sans que j'aie pu v&eacute;rifier les &eacute;preuves, et Saint-Simon 
        est devenu au passage un auteur &quot;XIX&egrave;me si&egrave;cle&quot; 
        l&agrave; o&ugrave; j'avais mis &quot;XVII&egrave;me&quot;, les lecteurs 
        auront rectifi&eacute; d'eux-m&ecirc;mes...</p>
      <p class="comment">&#8226; j'ai rajout&eacute; quelques liens pour balade 
        virtuelle...</p>
      <p class="comment">FB</p>
      <p align="right" class="comment">&agrave; lire en compl&eacute;ment:<br>
        &#8226; <a href="../wcam/0410_radiodays.html">&nbsp;radio days, fabrique 
        d'un feuilleton radiophonique</a> (oct 2004)<br>
        &#8226; <a href="04_LZBonham.html" class="comment">le fils du charpentier, 
        enfance de John Bonham</a>, batteur de Led Zeppelin</p>
      </td>
  </tr>
  <tr> 
    <td colspan="2" valign="top" bgcolor="#F5F5F5" class="comment"><p class="titre1">1964 
        - 1974 : l&#8217;arriv&eacute;e du bruit</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p class="texte1">1964, 1974 : est-ce que sa vie on la coupe ainsi en tranches 
        ? Ou alors, des tranches d&#8217;&eacute;paisseur variable, millim&egrave;tre 
        apr&egrave;s millim&egrave;tre si c&#8217;est l&#8217;adolescence, ce 
        qui la pr&eacute;c&egrave;de ou s&#8217;ensuit, et puis carr&eacute;ment 
        &agrave; la louche pour l&agrave; on en est rendu, pass&eacute; les quarante 
        et maintenant les cinquante. Alors, 1964 &agrave; 1974, c&#8217;est au 
        moins trois vies, une infinit&eacute; de vies. Pourtant horloge simple 
        : deux d&eacute;m&eacute;nagements. Le premier &agrave; onze ans, quitter 
        le village d&#8217;enfance, en dessous du niveau de la mer, dans les marais 
        de Vend&eacute;e, pour d&eacute;couvrir Civray : une petite ville du Poitou, 
        minuscule mais compl&egrave;te. L&#8217;autre, &agrave; vingt-et-un ans, 
        pour un immeuble bord de ville bien plus grande, Angers, o&ugrave; j&#8217;aurai 
        mon premier deux-pi&egrave;ces et salaire en int&eacute;rim : adulte, 
        donc. En gros, du premier disque &eacute;cout&eacute; des Beatles, &agrave; 
        ce <em>&laquo; Disent les imb&eacute;ciles&#8230; &raquo; </em>qu&#8217;&eacute;crivait 
        ces ann&eacute;es-l&agrave; <a href="http://www.remue.net/cont/sarraute.html">Nathalie 
        Sarraute</a>, une dame de l&#8217;&acirc;ge du si&egrave;cle que j&#8217;&eacute;tais 
        bien loin encore de conna&icirc;tre : moi, c&#8217;est vers 1979, pas 
        avant, que je commencerais &agrave; me rejoindre moi-m&ecirc;me. De la 
        mort de Kennedy &agrave; l&#8217;av&egrave;nement des ann&eacute;es Giscard, 
        et de la fin d&#8217;Edith Piaf et Marylin Monroe &agrave; celle de Morrison 
        et de Hendrix &agrave; peine huit ans pour toute une &eacute;poque : comment 
        voulez-vous qu&#8217;on trie et choisisse ?</p>
      <p class="texte1">En tout cas soi-m&ecirc;me dans les limbes, une p&eacute;riode 
        &agrave; t&acirc;tons. C&#8217;est seulement plus tard qu&#8217;on comprend 
        qu&#8217;en cela l&#8217;int&eacute;r&ecirc;t principal, une sorte de 
        pioche infinie via soi-m&ecirc;me, dont justement on peut se servir parce 
        que v&eacute;cue par le petit bout de lorgnette, loin de tout, et surtout 
        de la conscience de ce qui s&#8217;y tramait vraiment. Des photos ? M&ecirc;me 
        pas. Une ou deux, cheveux longs, verres fum&eacute;s, des boutons.</p>
      <p class="texte1">Par exemple, &agrave; distance, on dira : les ann&eacute;es 
        soixante, les ann&eacute;es soixante-dix. On le dira m&ecirc;me en anglais, 
        c&#8217;est tellement mieux : les sixties, les seventies. En litt&eacute;rature, 
        on a appris &agrave; se m&eacute;fier de ces divisions, elles sont trompeuses. 
        Saint-Simon est un grand, tr&egrave;s grand auteur du XVII&egrave;me si&egrave;cle, 
        m&ecirc;me si c&#8217;est depuis le XVIII&egrave;me qu&#8217;il en dit 
        la fin, dans un monde devenu &agrave; lui &eacute;tranger et o&ugrave; 
        le jeune fils de son notaire, qui cherche &agrave; lui chiper ses papiers, 
        s&#8217;appelle Arouet et deviendra Voltaire. Proust est tout p&eacute;tri 
        de Balzac et Nerval, de litt&eacute;rature jusqu&#8217;&agrave; Dostoievski, 
        et s&#8217;il dit l&#8217;arriv&eacute;e de l&#8217;&eacute;lectricit&eacute; 
        chez les Swann, du t&eacute;l&eacute;phone chez lui, c&#8217;est encore 
        la vie d&#8217;avant 1900 tandis que Kafka, qui meurt la m&ecirc;me ann&eacute;e 
        que Proust mais a l&#8217;&acirc;ge du peintre<a href="http://www.remue.net/musees/hopper.html"> 
        Edward Hopper</a> (ils auraient pu se croiser &agrave; Paris : pourtant 
        Hopper est mort en 1967, l&#8217;ann&eacute;e du Sergeant Pepper&#8217;s), 
        Kafka est bien de ce long si&egrave;cle erratique et bruyant, mais le 
        premier &agrave; avoir autant normalis&eacute; toute la ronde surface 
        de la terre, ce si&egrave;cle qui vient de finir. Pourtant, 1969 reste 
        bien une fronti&egrave;re : j&#8217;ai seize ans, je quitte <a href="V_civray2.html">Civray</a> 
        pour Poitiers, le chef-lieu de mon d&eacute;partement, et les &eacute;v&eacute;nements 
        de cette ann&eacute;e-l&agrave; me restent viss&eacute;s &agrave; la cervelle 
        comme d&#8217;hier. Mort de Brian Jones et comment irr&eacute;elle ou 
        douteuse, puis le premier homme sur la lune et qu&#8217;on regardait &ccedil;a 
        de chez soi sur le t&eacute;l&eacute;viseur, Woodstock et qu&#8217;on 
        ne pouvait en &ecirc;tre sauf de coeur, enfin <a href="../livres/stonesuncensored.html">Altamont</a> 
        en d&eacute;cembre, un type qui nous ressemblait poignard&eacute; en plein 
        concert gratuit des Rolling Stones, et nos utopies d&#8217;un seul coup 
        raval&eacute;es au vieux monde qu&#8217;on voulait nier : on avait donc 
        rat&eacute; notre coup avant que quoi que ce soit commence ? </p>
      <p class="texte1">1969, en bord de Charente, ann&eacute;e plut&ocirc;t am&eacute;ricaine 
        que pompidolienne (vous savez, Pompidou, qui a sa statue &agrave; Beaubourg)? 
        Mais couper la vie en quatre, 1964, 1974, prend sens parce qu&#8217;il 
        y a cette charni&egrave;re au milieu, qui commande un avant et un apr&egrave;s, 
        et a laiss&eacute; si forte trace en soi-m&ecirc;me. </p>
      <p class="texte1">La vie en 1964 n&#8217;&eacute;tait pas en couleur depuis 
        si longtemps : dans l&#8217;int&eacute;rieur des <a href="http://www.parismatch.com/site/index.html">Paris-Match</a>, 
        les reportages en couleur font leur apparition en 1963 et on n&#8217;est 
        pas encore habitu&eacute; &agrave; s&#8217;imaginer ce qui est loin autrement 
        qu&#8217;en noir et blanc. Comment faire comprendre aujourd&#8217;hui 
        qu&#8217;un &eacute;v&eacute;nement technique si mince, c&#8217;&eacute;tait 
        comme passer du r&ecirc;ve au r&eacute;veil : on r&ecirc;ve beaucoup en 
        noir et blanc, et le monde qu&#8217;on ne constatait pas avait les couleurs 
        du r&ecirc;ve, puis on d&eacute;couvrait soudain que les Beatles avaient 
        des pantalons pourpres. Et tous ces petits objets orange ou soudain vert 
        et bleu, o&ugrave; le plastique avait m&ecirc;me une odeur, transformant 
        soudain le rapport aux sons, aux images : diapositive, cam&eacute;ra 8 
        mm et le sautillement du projecteur qui accompagnait les films muets o&ugrave; 
        nous &eacute;tions, sur l&#8217;&eacute;cran &agrave; trois pieds tendu 
        dans le salon, une religion. Mais rien tant que le transistor qui tenait 
        dans une main, et c&#8217;est par l&#8217;odeur lui aussi que je le rem&eacute;more. 
        1964, l&#8217;arriv&eacute;e du bruit : le grand bruit, le bruit du monde. 
        Un bouton de volume tout d&#8217;un coup pouss&eacute; &agrave; fond sur 
        la plan&egrave;te. Jusqu&#8217;ici, il y avait le gros Telefunken avec 
        son petit &#339;il vert variable des Petites Ondes, Moyennes Ondes et 
        Grandes Ondes. Et puis &agrave; la maison c&#8217;&eacute;tait L&eacute;on 
        Zitrone dans son hublot tout rond, les Cinq Colonnes &agrave; la Une ou 
        De Gaulle au Mexique, De Gaulle au Qu&eacute;bec puis De Gaulle en Chine 
        (une foule, des bravos, la voix, le k&eacute;pi, rien que cela mais toujours 
        cela), alors le Telefunken rel&eacute;gu&eacute; dans l&#8217;ombre du 
        couloir, sous son tourne-disque inutile (nous n&#8217;avions que trois 
        disques). Et dans la cuisine, l'apparition du transistor plastique imitation 
        toile, une poign&eacute;e et des piles, m&ecirc;me pour les pique-niques 
        on l&#8217;emmenait, pareil que dans les DS19 l&#8217;autoradio &agrave; 
        trois boutons inox allait tellement bien avec la vitesse, puis ce petit 
        rectangle noir dans &eacute;tui qu&#8217;on pouvait la nuit poser sous 
        l&#8217;oreiller, &eacute;couter jusqu&#8217;&agrave; plus d&#8217;heures 
        quand personne n&#8217;entendait : alors c&#8217;&eacute;taient d&#8217;autres 
        musiques, les n&ocirc;tres. </p>
      <p class="texte1"><img src="../Images/Epok_01.jpg" width="360" height="287"></p>
      <p class="texte1">Et si on peut s&#8217;&eacute;nerver aujourd&#8217;hui 
        de ces pluies incessantes de mat&eacute;riels et gadgets &agrave; vie 
        limit&eacute;e, des vulgaires radios soupe jusque dans les taxis et les 
        marchands de journaux, cette fascination pour le nouveau (&agrave; nos 
        No&euml;l m&ecirc;mes nous recevions des diodes et des transistors &agrave; 
        assembler en talkie-walkie ou &agrave; nouveau une radio personnelle et 
        &eacute;l&eacute;mentaire) c&#8217;est dans ces ann&eacute;es qu&#8217;elle 
        s&#8217;ancre. La vari&eacute;t&eacute; fran&ccedil;aise c&#8217;est pas 
        pour nous (le scandale en 1964, que le richissime et beau Johnny, fianc&eacute; 
        de Sylvie Vartan, soit appel&eacute; sous les drapeaux comme Elvis avant 
        lui), on projetait tous nos secrets dans cela, qui venait de plus loin, 
        et seulement par la nuit. En 1965, on inaugurait la mixit&eacute; au coll&egrave;ge. 
        En 1967, pour le brevet, j&#8217;ai enfin mon premier &eacute;lectrophone, 
        un Teppaz avec changeur pour les 45 Tours et le petit couvercle rabattable 
        &agrave; haut-parleur ovale (la st&eacute;r&eacute;o arrivait, mais c&#8217;&eacute;tait 
        plus cher, et auparavant j&#8217;avais d&eacute;j&agrave; mobilis&eacute; 
        pour mon usage le Telefunken &agrave; l&#8217;abandon, il finira quelques 
        mois plus tard c&acirc;bl&eacute; sur un micro viss&eacute; sur la mauvaise 
        guitare). L&#8217;impression d&#8217;un &eacute;brouement. Les couleurs 
        pour les v&ecirc;tements, les cheveux par dessus les oreilles, le blue-jean 
        et les pattes d&#8217;eph&#8217;. On encaisse les r&eacute;flexions, le 
        p&egrave;re, on se fait voir de travers, &ccedil;a mod&egrave;le le caract&egrave;re. 
        L&#8217;agenda des grandes sorties de disques devient notre principal 
        calendrier personnel : un Beatles, un Stones, un Who. Un Beatles, un Stones, 
        un Cream. Un Beatles, un Stones, un Doors et ainsi de suite, pour la fortune 
        de l&#8217;&eacute;lectrom&eacute;nager Philips qui nous les vendait, 
        &agrave; Civray. Qu&#8217;on soit des milliers et milliers partout &agrave; 
        acheter le m&ecirc;me jour un m&ecirc;me produit calibr&eacute; ne nous 
        vexait pas : ceux-l&agrave; &eacute;taient forc&eacute;ment nos fr&egrave;res 
        et cette cha&icirc;ne-l&agrave; annulait toutes les guerres, toutes les 
        &eacute;troitesses &#8211; bient&ocirc;t certainement nous voyagerions 
        nous aussi, &ocirc; hippie days, jusqu&#8217;&agrave; San Francisco ou 
        pas moins (je ne suis jamais all&eacute; &agrave; San Francisco). Des 
        musiques qui ont go&ucirc;t du Cacolac qu&#8217;on buvait entre copains, 
        et l&#8217;odeur de la cave qu&#8217;on utilisait gracieusement comme 
        &laquo; foyer des jeunes &raquo;, &agrave; Civray. </p>
      <p class="texte1">J&#8217;aurai mes quinze ans le 22 mai, je ne sais pas 
        si 1968 pour nous fut une telle bascule. Sans doute que non, puisqu&#8217;en 
        gros les barricades, les amphis occup&eacute;s et les manifs &agrave; 
        drapeau rouge, &agrave; la fac de Poitiers, c&#8217;&eacute;tait en 1971. 
        Comme prendre conscience que ce qu&#8217;on avait manqu&eacute; il nous 
        fallait le refaire, m&ecirc;me en tout petit, ici, pour comprendre. Souvenirs 
        de ce mois de mai de mes quinze ans : les casques, charges et pav&eacute;s 
        &agrave; la t&eacute;l&eacute;vision, Paris-Match encore pour Rudi le 
        Rouge, et sur la place de la petite, toute petite ville les deux cents 
        ouvriers de l&#8217;usine de socs de charrue qui d&eacute;filent avec 
        le drapeau, rouge &eacute;videmment aussi. Pour nous, trois semaines sans 
        lyc&eacute;e : cette ann&eacute;e fut la premi&egrave;re sans les prix, 
        cette c&eacute;r&eacute;monie ray&eacute;e d&#8217;un trait &agrave; laquelle 
        j&#8217;avais d&ucirc; toute ma scolarit&eacute; (parce que les livres 
        c&#8217;&eacute;tait le prof de fran&ccedil;ais qui les choisissait, en 
        fonction de l&#8217;&eacute;l&egrave;ve) de d&eacute;couvrir des auteurs 
        que je n&#8217;aurais pas crois&eacute;s via les ressources familiales, 
        de Stendhal &agrave; Steinbeck et Sartre. Et je ne saurai jamais quel 
        aurait &eacute;t&eacute; le dernier... En novembre ce serait Beggars Banquet, 
        le double blanc des Beatles &eacute;tait d&eacute;j&agrave; de chacun, 
        depuis un mois, le plus haut tr&eacute;sor (au point de ces disques, comme 
        pour tant de types de mon &acirc;ge, traverseraient tous les d&eacute;m&eacute;nagements, 
        les ruptures, les vies et les maisons) : et dans la t&ecirc;te, Street 
        Fighting Man ou Revolution n&deg;9 &ccedil;a valait bien toutes les gr&egrave;ves, 
        c&#8217;en devenait m&ecirc;me la l&eacute;gende, le mythe.</p>
      <p class="texte1">Ainsi Woodstock, &agrave; pareille distance que la lune, 
        prit avant m&ecirc;me d&#8217;&ecirc;tre valeur d&#8217;id&eacute;al. 
        Si l&#8217;homme qui devant nous, cette fin juillet 1969, descendit de 
        sa cafeti&egrave;re volante pour affronter le sol sans pesanteur, fut 
        ressenti comme une victoire personnelle, ce n&#8217;est pas seulement 
        parce qu&#8217;il achevait la longue suite de conqu&ecirc;tes depuis Gagarine 
        et son Spoutnik. Plut&ocirc;t qu&#8217;une g&eacute;ographie enti&egrave;re 
        avait bascul&eacute;. Le Concorde avait point&eacute; son museau hors 
        des hangars d&egrave;s 1967, mais cela avait rebondi sur tous les avions 
        de ligne : s&#8217;&eacute;loigne le temps des Caravelle tr&eacute;pidantes 
        et &eacute;troites, aller d&#8217;un endroit &agrave; l&#8217;autre du 
        monde deviendrait presque banal. On a perc&eacute; le tunnel sous le Mont-Blanc, 
        et les sous-marins atomiques foncent par dessous la banquise. Avec l&#8217;astronaute 
        sur la lune, la terre est &agrave; nous et on l&#8217;a d&eacute;montr&eacute;. 
        M&ecirc;me les disques, on ne les ach&egrave;te plus &agrave; Civray, 
        on a ses &eacute;quip&eacute;es &agrave; Poitiers pour les avoir en import 
        avant tout le monde. Du coup, aujourd&#8217;hui, la petite ville est reli&eacute;e 
        &agrave; la grande par un cordon de bitume, on ferait les cinquante kilom&egrave;tres 
        rien que pour un hypermarch&eacute; dont nous n&#8217;aurions certainement 
        pas &agrave; l&#8217;&eacute;poque la seule imagination, le petit cin&eacute;ma 
        est mort et la ville oubli&eacute;e. De cette grande main balayante qui 
        suivit l&#8217;&eacute;brouement, rien pour mettre en garde des cons&eacute;quences 
        : tellement heureux on &eacute;tait soi-m&ecirc;me, la premi&egrave;re 
        fois qu&#8217;on arpentait n&#8217;importe quelle ville pourvu qu&#8217;on 
        puisse l&#8217;imaginer infinie, un sac en bandouli&egrave;re et regardant 
        les annonces de chambre &agrave; louer sur les poteaux dans les rues pr&egrave;s 
        de la gare. </p>
      <p class="texte1">J&#8217;&eacute;coutais Led Zeppelin, c&#8217;&eacute;tait 
        plus fort, plus brillant (Nantes, La Baujeoire, mars 1973, et la nuit 
        &agrave; six dans le break Ami 8), mais je n&#8217;ai rien su de Georges 
        Perec : pourtant, E<em>sp&egrave;ces d&#8217;Espaces</em>, qui mettra 
        trente ans &agrave; s&#8217;imposer comme fondamental, c&#8217;est dans 
        ces ann&eacute;es-l&agrave; qu&#8217;il para&icirc;t. Et <em>Cent ans 
        de solitude</em>. Et que tr&egrave;s loin d&#8217;o&ugrave; je suis, &agrave; 
        Strasbourg, un type qui a cinq ans de plus que moi &eacute;crit <em>La 
        Nuit juste avant les for&ecirc;ts</em>, que je lis encore aujourd&#8217;hui. 
        Mais, Kolt&egrave;s ou pas Kolt&egrave;s, comment &agrave; cet &acirc;ge, 
        et quand on n&#8217;est pas de m&ecirc;me province, avoir rapport &agrave; 
        quelqu&#8217;un qui vous pr&eacute;c&egrave;de de cinq ans ? On y croyait, 
        pourtant, aux avant-gardes. On se repassait les bouquins de William Burroughs 
        en faisant semblant qu&#8217;on y avait partag&eacute; grande sensation, 
        on &eacute;tait fier d&#8217;Allen Ginsberg ou d&#8217;Andy Warhol mais 
        on n&#8217;a jamais entendu parler de Boltanski et encore moins de Gina 
        Pane. </p>
      <p class="texte1">Qui, dans quelle &eacute;poque, pourrait se pr&eacute;tendre 
        le meilleur t&eacute;moin de ce qu&#8217;il traverse ? C&#8217;est ce 
        qui fascine dans Saint-Simon, qui revisite les couloirs obscurs des cabinets 
        de Versailles, quand Versailles s&#8217;est effondr&eacute;. De la quatri&egrave;me 
        &agrave; la premi&egrave;re je relisais Stendhal tous les ans, Fabrice 
        &agrave; Waterloo on connaissait le syndrome. Autant d&#8217;indicateurs 
        vous fr&ocirc;laient, Pasolini, Foucault, Claude Simon vous ne les remarquiez 
        m&ecirc;me pas : des noms, pas les armes pour les reconna&icirc;tre ou 
        seulement les savoir. On s&#8217;en veut un peu, on se dit : tout ce temps 
        g&acirc;ch&eacute;, tout cela qui aurait pu aller tellement plus vite 
        ou plus droit, mais si beau c&#8217;&eacute;tait, aussi, la libert&eacute; 
        qu&#8217;on prenait, ou comme on dansait. Et le microscope est &eacute;tonnamment 
        clair, tout cela est d&#8217;hier. Cette nuit &agrave; la belle &eacute;toile, 
        entre Romorantin et Vierzon, parce que l&#8217;auto-stop vous avait laiss&eacute; 
        en rade et comment on avait parl&eacute; et parl&eacute;. Bien s&ucirc;r, 
        on ne voit que cela, ce d&eacute;tail, cet arbitraire o&ugrave; vous &eacute;tiez. 
        Mais pr&eacute;cis&eacute;ment, parce qu&#8217;on ne voyait rien d&#8217;autre, 
        on le voit encore aujourd&#8217;hui. : une pioche, oui, pour toute la 
        vie, de penser il sera temps ensuite, quand on ne dansera plus. Ma libert&eacute; 
        c&#8217;est mon v&eacute;lo demi course et le transistor, puis un magn&eacute;tocassette 
        et mon Solex, enfin la premi&egrave;re voiture, la deuche bleue rafistol&eacute;e 
        et en avant la grand-route : j&#8217;y dormais. L&#8217;&eacute;t&eacute; 
        dans les aci&eacute;ries de Longwy, et comme &ccedil;a vous envoyait des 
        nuages rouges jusqu&#8217;au ciel, l&#8217;argent qu&#8217;on s&#8217;y 
        faisait, la premi&egrave;re vir&eacute;e &agrave; Amsterdam et les guitares 
        neuves. Etait-il seulement question de litt&eacute;rature ? Autant toutes 
        ces ann&eacute;es de la sixi&egrave;me jusqu&#8217;&agrave; mai 68 sont 
        ponctu&eacute;es de livres (mais c&#8217;est l&#8217;histoire individuelle, 
        et non pas l&#8217;histoire de tous, qui vous met &agrave; tel &acirc;ge 
        Dostoievski et tel autre Dickens, cet &eacute;t&eacute; 1968 je lirai 
        tout Balzac par d&eacute;fi, mais Rimbaud me restera absent jusqu&#8217;&agrave; 
        tellement plus tard), autant la ligne droite qui va de 69 &agrave; 74 
        a remplac&eacute; les livres par l&#8217;exp&eacute;rience brute de la 
        vie : les yeux &eacute;carquill&eacute;s, voil&agrave; ce dont je me souviens. 
        Les morts en furent Brian Jones le premier, puis Hendrix et Morrison, 
        et nous savions d&egrave;s lors que ce que nous consid&eacute;rions comme 
        n&ocirc;tre, en opposition aux vieilles violences, aux longues &eacute;troitesses, 
        n&#8217;&eacute;tait pas vaccin&eacute; de dangers moindres. Prague, Eddy 
        Merckx, la bande dessin&eacute;e, comme autant de fant&ocirc;mes loin, 
        mots qui sonnent si pr&eacute;sent, et pourtant quoi. Avec devant soi 
        le moteur ronflant du Solex on avait le droit de p&eacute;n&eacute;trer 
        tous les recoins d&#8217;une ville neuve et en apprendre enfin la nuit. 
      </p>
      <p class="texte1">Par exemple, les manifs pour le Vietnam, les chansons 
        quand vous d&eacute;couvrez qu&#8217;on les chante &agrave; cent mille, 
        les nuits de car deux par deux qui vous laissent &agrave; la Bastille 
        le matin et l&#8217;envahissement des banderoles, est-ce qu&#8217;on avait 
        Dien Bien Phu ou l&#8217;Alg&eacute;rie dans la t&ecirc;te (certainement 
        pas, l&#8217;Alg&eacute;rie on nous la cachait le plus possible), mais 
        quoi de mieux pour rattraper ce qu&#8217;on avait manqu&eacute; en 68, 
        et o&ugrave; on pouvait s&#8217;affirmer sans renier Woodstock et nos 
        amours rock ? Puis pareil Angela Davis. Et cela m&ecirc;me, les manifs, 
        la philo et Althusser, rempla&ccedil;ant nos 33 Tours l&eacute;gu&eacute;s 
        &agrave; nos petits fr&egrave;res, les guitares revendues ou &eacute;chang&eacute;es 
        contre des accord&eacute;ons diatoniques (cette immense vague du folk, 
        les excellents musiciens qui s&#8217;y r&eacute;v&eacute;laient, et comme 
        dans un sym&eacute;trique reflux ils partirent) : non, 1974 n&#8217;est 
        pas une date. De ces ann&eacute;es-l&agrave; je n&#8217;ai rien sauv&eacute; 
        : rien qu&#8217;un sac, trois bouquins et la ville. Le premier cahier 
        pour &eacute;crire, ce sera en 78, il y a encore quatre ans de marche, 
        oui, les seventies. La premi&egrave;re crise du p&eacute;trole (73), le 
        nom Couve de Murville, la gr&egrave;ve des Lip, aimer Godard parce qu&#8217;on 
        vous le dit et la premi&egrave;re fois qu&#8217;on d&eacute;couvre qu&#8217;il 
        y a en France 450 000 ch&ocirc;meurs (74), comme quoi ce chiffre nous 
        paraissait invraisemblable, au point qu&#8217;aujourd&#8217;hui encore 
        il me semble plus g&eacute;ant que tous ceux qui ont suivi, ou bien le 
        mot inflation comme on nous le r&eacute;p&eacute;tait, et la pilule, l&#8217;avortement, 
        la t&eacute;l&eacute; couleur. En 74, c&#8217;est Giscard qui accorde 
        le droit de vote &agrave; dix-huit ans, mais moi je viens d&#8217;en avoir 
        vingt-et-un &ccedil;a fr&ocirc;le quand m&ecirc;me un peu l&#8217;absurde 
        ? </p>
      <p class="texte1">Il y eut un monde de silence, et ce qui le brisa soudain, 
        de couleurs, d&#8217;images et de voyages, et puis la grande normalisation 
        : le bruit &eacute;tait partout, mais partout le m&ecirc;me. Un jour, 
        bient&ocirc;t, je recommencerais &agrave; lire. </p>
      <p class="texte1">&copy; Fran&ccedil;ois Bon, sept 2004.</p></td>
  </tr>
</table>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>
