<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/modeleR2.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Fran&ccedil;ois Bon / pages personnelles</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<!-- InstanceBeginEditable name="EditRegion3" -->
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#EBEBEB">
  <tr> 
    <td width="696" colspan="2" class="titre1b"><span class="titre48">Ronds-points<br>
    </span>        <strong class="titre2">r&eacute;ponse &agrave; une demande 
      de Jean-Christophe Bailly<br>
      pour les Cahiers de l'&eacute;cole du paysage de Blois</strong></td>
  </tr>
</table>
<p align="center">&nbsp;</p>
<table width="760" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr> 
    <td width="2" rowspan="3" valign="top" class="comment" -> <div align="center"> 
        <p><img src="../Images/barrenoire.png" width="1" height="6720"></p>
      </div></td>
    <td colspan="2" valign="top" bgcolor="#F5F5F5" class="comment"><div align="right"><span class="comment">retour 
        pages</span> <a href="../index.html" class="comment">Fran&ccedil;ois Bon</a></div></td>
  </tr>
  <tr> 
    <td colspan="2" valign="top" bgcolor="#F5F5F5" class="comment"><p class="commentSERRE"><img src="../Images/barrenoire.png" width="4" height="4"> 
    <p>&nbsp;</p>
        <div align="center">repris dans le <a href="http://www.tierslivre.net/spip/spip.php?rubrique151">projet ronds-points 2014</a> du site<br/>
        merci de votre visite et lecture de ce projet  </div> 
        <p>&nbsp;</p></tr>
  <tr> 
    <td width="734" colspan="2" valign="top" class="comment">
<p class="titre1">Ronds 
        points <br>
        <span class="comment">&copy; Fran&ccedil;ois Bon _ cahiers de l'Ecole
        nationale sup&eacute;rieure de la nature et du paysage de Blois, nov
        2004</span></p>
      <p><img src="../Images/RP_a.jpg" width="360" height="240"></p>
      <p class="texte1">Au d&eacute;part, le clocher. Il rep&egrave;re visuellement 
        non pas seulement le centre, mais l&#8217;espace de la communaut&eacute; 
        : loin qu&#8217;on soit sur la commune ou dans les champs, ou dans le 
        quartier de la ville, le clocher vous redonne l&#8217;orientation (revenir, 
        c&#8217;est par l&agrave;), et il ordonne aussi le temps : on l&#8217;entendait 
        sonner l&#8217;heure, celle qui commandait aux t&acirc;ches de tous. Et 
        ce monde-l&agrave; n&#8217;est pas si loin, &agrave; preuve qu&#8217;ils 
        sont toujours l&agrave;, les petits triangles pointus noirs aper&ccedil;us 
        des rocades ou au d&eacute;tour d&#8217;une rue, sur la perspective d&#8217;une 
        place. Quant aux heures, elles ont fondu dans le bruit : on vous l&#8217;&eacute;gr&egrave;ne 
        dans l&#8217;autoradio, elle s&#8217;affiche sur le tableau des heures 
        de d&eacute;part des trains, elle tra&icirc;ne dans le coin en haut &agrave; 
        droite de l&#8217;&eacute;cran d&#8217;ordinateur, puisqu&#8217;on regarde 
        plus facilement le monde depuis la fen&ecirc;tre &agrave; pixels de l&#8217;&eacute;cran 
        qu&#8217;en se retournant vers la vitre par o&ugrave; la cuisine donne 
        plus ou moins sur le centre-ville. </p>
      <p class="texte1">L&#8217;essentiel &eacute;tait, pour l&#8217;espace, qu&#8217;on 
        s&#8217;orientait selon des points, et que des routes, des rues, des rails, 
        des cartes reliaient ces points. Le clocher symbolise ces points : m&ecirc;me 
        les kilom&egrave;tres d&#8217;autoroute, dans la France centralis&eacute;e, 
        sont calcul&eacute;s depuis Notre-Dame et non depuis l&#8217;&Eacute;lys&eacute;e 
        ou l&#8217;Assembl&eacute;e nationale ou la mairie de Paris, v&eacute;rifiez, 
        la prochaine fois que vous roulerez. </p>
      <p class="texte1">Cela a commenc&eacute; par un &eacute;trange mot : d&eacute;viation. 
        On utilise, dans le vocabulaire qui a surgi depuis, des mots comme d&eacute;viance 
        ou d&eacute;rive dans d&#8217;autres sens, qui ne sont pas de raison. 
        On a en t&ecirc;te, souvenirs d&#8217;enfance qui resurgissent parfois 
        &agrave; un retour de vacances, qu&#8217;on traverse Saint-Hyppolite du 
        Fort ou Marans, &agrave; un de ces gros bourgs tout en longueur, aux b&acirc;tisses 
        serr&eacute;es et grises, avec leur pharmacie, leur bureau de tabac et 
        leur boulangerie, et puis ces maisons aux vitres sombres on se dit qu&#8217;on 
        serait bien aise, si en ville on avait pour soi-m&ecirc;me un tel espace, 
        qu&#8217;un grenier serait pour les livres, et la cave pour les guitares 
        &eacute;lectriques, et qu&#8217;on aurait l&agrave; son bureau, et on 
        a forc&eacute;ment des amis chez qui c&#8217;est comme &ccedil;a, les 
        chambres d&#8217;ami pas vraiment refaites ni en &eacute;tat, au matelas 
        de fortune, mais qui permet qu&#8217;on s&#8217;y h&eacute;berge sans 
        chichis, si nombreux qu&#8217;on soit. Dans ces bourgs on s&#8217;embouteille, 
        le camion n&#8217;en finit pas de red&eacute;marrer au feu rouge, la voiture 
        qui tourne &agrave; gauche, clignotant d&eacute;sesp&eacute;r&eacute;ment 
        battant, &agrave; cinquante m&egrave;tres en avant d&#8217;o&ugrave; vous 
        &ecirc;tes, bloque toute la file, les fa&ccedil;ades sont noircies et 
        il semble qu&#8217;une seule rue a de toujours servi de trait de scie 
        dans ce n&#339;ud des hommes, cimeti&egrave;re &agrave; la sortie &agrave; 
        gauche, un garage et un supermarch&eacute; &agrave; la sortie &agrave; 
        droite. Et puis il y a la route &agrave; deux voies avec bretelle d&#8217;acc&egrave;s 
        qui en fait le tour, et la vieille pharmacie et la boulangerie ou le tabac-journaux 
        de Selles-sur-le-Cher on ne les verra plus jamais. Il y a la route Vierzon-Tours 
        et on a gomm&eacute; le clocher au profit de cette fraction soudaine de 
        bitume plus lisse et sans rien &agrave; voir, o&ugrave; la vitesse s&#8217;est 
        &eacute;tablie pour quelques minutes &agrave; quatre-vingt-dix (si on 
        est sages). Et plus de regard fugitif vers le monument aux morts et la 
        place o&ugrave;, sauf march&eacute; du samedi, sont tristement gar&eacute;es 
        encore des voitures : ces villages vieillissent, il n&#8217;y a plus d&#8217;&eacute;lectrom&eacute;nager 
        ni de marchand de musique et accord&eacute;on (j&#8217;en connais encore, 
        et trouve toujours pr&eacute;texte pour les visiter, &agrave; Montrichard 
        ou Sabl&eacute;-sur-Sarthe), les enseignes sont reprises par les deux 
        marchands d&#8217;assurance, l&#8217;entreprise de pompes fun&egrave;bres 
        et celle de taxis m&eacute;dicaux (qui vont parfois ensemble), et autres 
        professions de sant&eacute;, la maison de retraite qui, elle, a son parking 
        neuf ouvrant sur la petite rocade et non le centre-ville, &eacute;tant 
        souvent le plus gros employeur &agrave; ici demeurer. Et je ne parle pas 
        pour me moquer, ni pour noircir : ainsi en est-il de la ville o&ugrave; 
        j&#8217;ai eu toute mon adolescence, dans la Vienne &agrave; Civray, et 
        le cin&eacute;ma dont j&#8217;&eacute;coutais &agrave; r&eacute;p&eacute;tition 
        les bandes-son, sans jamais voir le film, parce que l&#8217;issue de secours 
        donnait dans le garage familial, beau temps que les deux vitrines sym&eacute;triques 
        en sont vides. </p>
      <p class="texte1"><img src="../Images/RP_e.jpg" width="360" height="270"></p>
      <p class="texte1">Le mot rocade, donc, qui suivait, et ne concerne pas que 
        les grandes villes, m&ecirc;me si elles ont donn&eacute; l&#8217;exemple. 
        L&#8217;autoroute permet qu&#8217;on sorte &agrave; Poitiers nord ou Poitiers 
        sud, Tours nord ou Tours centre ou Tours sud, et l&agrave; s&#8217;embranche 
        la rocade, avec ses quatre voies, ses feux rouges sur portique et ses 
        voies de pr&eacute;s&eacute;lection. On contourne Laval &agrave; distance 
        de sa cath&eacute;drale, on est comme sur le pourtour d&#8217;une boussole 
        dont ce trait noir l&agrave;-bas du clocher ancre l&#8217;aiguille qui 
        pointe sur vous, et ce que vous voyez, de quartier en quartier, avec des 
        arbres qui ont m&ecirc;me eu le temps de grandir, c&#8217;est l&#8217;h&ocirc;pital, 
        puis l&#8217;indication de telle zone d&#8217;industrie (abattoirs &agrave; 
        volaille dans ce cas, et les camions de volaille vivante &agrave; l&#8217;enseigne 
        <em>Poulets de Lou&eacute;</em> que vous avez doubl&eacute;s, maintenant 
        au feu c&#8217;est une remorque isotherme blanche qui vous pr&eacute;c&egrave;de, 
        la marchandise est transform&eacute;e. De touter fa&ccedil;on, maintenant 
        que le contournement du Mans par autoroute est en service, m&ecirc;me 
        Laval je n&#8217;y passe plus, pour Rennes, Saint-Malo ou Alen&ccedil;on 
        mieux vaut s&#8217;augmenter de trente kilom&egrave;tres d&#8217;autoroute, 
        on s&#8217;acquitte du p&eacute;age en enquillant sa carte bleue mais 
        il n&#8217;y a plus de ville ni feu rouge entre vous et les &eacute;tudiants 
        que vous retrouverez &agrave; Rennes, ou la mer qu&#8217;on d&eacute;couvrira 
        &agrave; Saint-Malo. Ainsi se modifie la double relation &agrave; &eacute;chelle 
        large, les villes, la travers&eacute;e du pays, et &agrave; &eacute;chelle 
        bien plus restreinte : ce qu&#8217;on voit au passage de la vie des autres, 
        parce qu&#8217;on roule devant leur cour, qu&#8217;on est bloqu&eacute; 
        au stop en face d&#8217;un magasin, qu&#8217;on aper&ccedil;oit derri&egrave;re 
        des rideaux, dans le mauvais &eacute;clairage d&#8217;une lampe, un int&eacute;rieur 
        immobile.</p>
      <p class="texte1"><img src="../Images/RP_c.jpg" height="228"><img src="../Images/RP_b.jpg" width="223" height="228"></p>
      <p class="texte1">Et sont venus les ronds-points. Casser le heurt circulatoire 
        des feux rouges par une diffusion continue et &eacute;tal&eacute;e des 
        v&eacute;hicules.</p>
      <p class="texte1">J&#8217;aimerais me souvenir de leur premi&egrave;re apparition. 
        Il fallait d&#8217;abord s&#8217;habituer &agrave; cette cession de priorit&eacute; 
        : celui qui arrivait, d&eacute;j&agrave; dans l&#8217;orbite du cercle, 
        il fallait le laisser passer. Mais une fois que vous &eacute;tiez vous-m&ecirc;me 
        lanc&eacute;s, on s&#8217;assurait rageusement que celui-ci qui arrivait 
        sur la route de droite, avait bien compris qu&#8217;il faudrait vous respecter. 
        J&#8217;ai souvenir de grands ronds tout simples, avec bordure de ciment, 
        et juste un vague monticule de terre au milieu. Et d&#8217;ailleurs au 
        moins une fois s&#8217;&ecirc;tre retrouv&eacute; au milieu pour avoir 
        frein&eacute; trop tard, la voiture emp&acirc;t&eacute;e et ridicule dans 
        l&#8217;herbe, l&agrave; o&ugrave; auparavant on filait. Les premiers 
        ronds-points gommaient des carrefours o&ugrave; on avait vu trop d&#8217;accidents, 
        on comprenait qu&#8217;il fallait se faire raison. Ils ne changeaient 
        pas la topologie, ni notre orientation. Au contraire, en cherchant, j&#8217;ai 
        l&#8217;impression qu&#8217;ils l&#8217;a simplifiaient : &agrave; chacune 
        des sorties en &eacute;toile du rond-point, les panneaux indiquant les 
        endroits o&ugrave; cela menait, donc finalement quelque chose de plus 
        clair. Et puis ils ont prolif&eacute;r&eacute;, on les a export&eacute;s, 
        et dans ma ville, dont le rond-point ma&icirc;tre arbore une plume de 
        stylo de deux m&egrave;tres de haut parce que Balzac et Anatole France 
        y ont s&eacute;journ&eacute;, on n&#8217;a pas de m&eacute;diath&egrave;que, 
        mais on a toujours deux nouveaux ronds-points en chantier, qu&#8217;ils 
        fassent cinquante centim&egrave;tres de diam&egrave;tre, en beau pav&eacute; 
        reconstitu&eacute;, au milieu du carrefour, o&ugrave; ajoutent &agrave; 
        la suite d&#8217;efflorescences soigneusement arros&eacute;es et entretenues 
        avec v&eacute;g&eacute;tation th&eacute;matique et parfois inscription. 
      </p>
      <p class="texte1"><img src="../Images/RP_g.jpg" width="240" height="208"><img src="../Images/RP_h.jpg" width="240" height="215"><br>
        <img src="../Images/RP_i.jpg" width="240" height="226"><img src="../Images/RP_p.jpg" width="226" height="224"></p>
      <p class="texte1">Non pour ironiser, ou s&#8217;en d&eacute;fendre comme 
        d&#8217;un chancre qui rongerait nos villes : c&#8217;est le d&eacute;placement 
        qui est &eacute;trange. En quoi ils ont d&eacute;plac&eacute; notre perception 
        spatiale de la ville en la d&eacute;ployant comme une p&acirc;te &agrave; 
        p&acirc;tisserie sous la bouteille qui vous sert de rouleau &#8211; &eacute;coutez 
        seulement comment d&eacute;sormais on vous indique un chemin : &laquo; 
        Au rond-point &agrave; droite, puis deux ronds-points tout droit, tu sors 
        au garage Renault et c&#8217;est deuxi&egrave;me rue &agrave; gauche. 
        &raquo; Et qu&#8217;effectivement on y arrive tr&egrave;s bien, on saura 
        m&ecirc;me repartir (&laquo; Au premier rond-point tu verras le grand 
        panneau du Leclerc et apr&egrave;s ce sera fl&eacute;ch&eacute; autoroute. 
        &raquo;), mais on n&#8217;aura rien su d&#8217;o&ugrave; on &eacute;tait 
        dans Orl&eacute;ans, seulement si c&#8217;&eacute;tait plut&ocirc;t nord 
        de la Loire ou dessous. Et le mot giratoire n&#8217;a jamais pris. Question 
        qui para&icirc;tra sans doute mineure &agrave; un Parisien (la place de 
        l&#8217;&Eacute;toile et celle de la Concorde ou Nation et Bastille fonctionnent 
        aussi de fa&ccedil;on giratoire, mais le monument au centre, l&#8217;ob&eacute;lisque, 
        l&#8217;arc de triomphe ou la statue restent un point fixe d&#8217;organisation 
        de l&#8217;espace, quand le rond-point est vide et renvoie &agrave; ce 
        qui lui est ext&eacute;rieur), mais comment voudriez-vous en province 
        vivre sans voiture ? Il faut l&#8217;Italie ou le Portugal pour red&eacute;couvrir 
        qu&#8217;existe le commerce de proximit&eacute;, encore le groupe Carrefour 
        s&egrave;me partout au Portugal, et &agrave; mon dernier voyage en Italie 
        j&#8217;ai vu une enseigne g&eacute;ante &laquo; Auchan Pomp&eacute;i 
        &raquo;. Le groupe Mulliez, qui poss&egrave;de Auchan, comprend les enseignes 
        D&eacute;cathlon, Leroy-Merlin, Boulanger, Norauto, Saint-Maclou, Kiabi 
        et quelques autres. Mulliez, Carrefour et Leclerc se partagent les portes 
        de villes en y ins&eacute;rant des plaques d&#8217;espace qui valent &agrave; 
        elles seules tout l&#8217;hyper-centre pi&eacute;ton, il y a un Auchan 
        nord et un Auchan sud avec chacun sa cohorte des enseignes satellites, 
        on laisse &agrave; Carrefour l&#8217;est et l&#8217;ouest et partout o&ugrave; 
        ils installent sur les rocades un panneau publicitaire de six m&egrave;tres 
        sur quatre, l&#8217;autre groupe se d&eacute;brouille pour placer le sien 
        cent m&egrave;tres plus amont : &laquo; Leclerc &agrave; 5 minutes &raquo; 
        juste quand vous arrivez au rond-point Auchan. Sur la nationale 10 qui 
        emmenait de Tours vers Poitiers, donc sur l&#8217;axe Paris-Bordeaux, 
        il y avait autrefois, quand avec mon p&egrave;re nous ramenions les voitures 
        neuves de Paris, une infinit&eacute; de feux rouges, et se m&ecirc;ler 
        tr&egrave;s soudainement, si c&#8217;&eacute;tait la fin d&#8217;apr&egrave;s-midi 
        (&laquo; l&eacute; d&eacute;bauche &raquo;, comme on disait aux temps 
        ouvriers) &agrave; la circulation locale. Maintenant l&#8217;autoroute 
        convoie le transit, et sur l&#8217;ancienne 10, jalonn&eacute;e d&#8217;enseignes 
        (et qui dira un jour ce d&eacute;sordre de couleurs et ce d&eacute;ni 
        de langue, aux sigles Veloland, Jardiland ChaussLand ou JouetLand et Funer&#8217;air 
        ou Trocante, Mobalpa, Gigastore, Authentica, Promoshow et tous les parall&eacute;l&eacute;pip&egrave;des 
        de la &laquo; vie moins ch&egrave;re &raquo; (&laquo; Vos r&ecirc;vent 
        m&eacute;ritent le meilleur prix &raquo;, &laquo; le choix de vivre son 
        int&eacute;rieur &raquo;, &laquo; le meuble de vie &raquo;) comme si la 
        notion de rabais faisait partie du consensus global de nos id&eacute;aux 
        ? Vers Tours sud, donc, sur l&#8217;ancienne nationale, les ronds-points 
        se sont voulu une exposition d&#8217;art contemporain, chacun am&eacute;nag&eacute; 
        par un artiste dont on ne pourra paradoxalement jamais savoir le nom, 
        puisque ce ne sont pas des lieux o&ugrave; il est possible de s&#8217;arr&ecirc;ter, 
        et cette impression que l&#8217;art m&ecirc;me est convoqu&eacute; pour 
        s&#8217;incliner devant la majest&eacute; des enseignes pour surgel&eacute;s 
        fait que d&eacute;sormais j&#8217;&eacute;vite. </p>
      <p class="texte1"><img src="../Images/RP_l.jpg" width="320" height="240"><img src="../Images/RP_m.jpg" width="271" height="240"></p>
      <p class="texte1">Mais l&#8217;obsc&eacute;nit&eacute; m&ecirc;me de cette 
        pr&eacute;tention d&#8217;art ainsi expos&eacute;e pour qui jamais ne 
        s&#8217;y arr&ecirc;te, livr&eacute; aux intemp&eacute;ries et aux sacs 
        de plastique vide et autres emballages volants qu&#8217;accumulent les 
        p&eacute;riph&eacute;ries, pour souligner la nouveaut&eacute; de l&#8217;espace 
        ainsi r&eacute;gulant et dispersant la circulation dans la ville. Espaces 
        de r&eacute;f&eacute;rence que nul ne p&eacute;n&egrave;tre, sauf leurs 
        jardiniers. Cohortes municipales vou&eacute;es &agrave; l&#8217;espace 
        qu&#8217;on contourne, puisque la mode est d&#8217;en varier le paysage 
        selon l&#8217;orientation, rocaille au nord, des arbres et des plantes 
        c&ocirc;t&eacute; sud. Et puis le symbole de la ville : si on est fier 
        du zoo, on y mettra une fausse girafe, si c&#8217;est de la vigne, on 
        y plantera une bouteille haute comme une maison. Mais on a les signaux 
        d&#8217;alerte : justement parce que ce sont des franges vierges que la 
        ville m&eacute;nage dans l&#8217;ar&egrave;ne des voitures (m&ecirc;me 
        le bitume finit par s&#8217;impr&eacute;gner de cercles). Par exemple, 
        &agrave; Villepinte o&ugrave; le grand rond-point d&#8217;entre les immeubles 
        et la prison est laiss&eacute; &agrave; lui-m&ecirc;me, d&#8217;herbes 
        folles et de broussailles, ce gamin de coll&egrave;ge qui en atelier d&#8217;&eacute;criture, 
        parlant des lieux qu&#8217;on revendique pour soi dans la ville, &eacute;crit 
        l&#8217;igloo que lui et ses copains s&#8217;y sont am&eacute;nag&eacute;s 
        : lieu secret, lieu de secret. Inatteignable, et invisible pour qui n&#8217;est 
        pas pr&eacute;venu. Je suis all&eacute; voir : circulation tr&egrave;s 
        dense, bretelles d&#8217;acc&egrave;s &agrave; deux voies, nul passage 
        pi&eacute;ton, et l&#8217;ombre l&agrave;-bas de la maison d&#8217;arr&ecirc;t. 
        Ou bien, en Seins Saint-Denis encore (le neuf trois, comme ils disent), 
        cette &eacute;tude savante qui d&eacute;piste dans les ronds-points des 
        habitats d&#8217;insectes et d&#8217;oiseaux qui s&#8217;y &eacute;tablissent 
        et s&#8217;y prot&egrave;gent, et d&#8217;&eacute;tranges apports v&eacute;g&eacute;taux, 
        lorsque les ronds-points voisinent les zones de transit et douanes des 
        camions vou&eacute;s aux &eacute;changes internationaux. </p>
      <p class="texte1"><img src="../Images/RP_k.jpg" width="360" height="346"></p>
      <p class="texte1">Mais regardez comment nous-m&ecirc;mes en voiture abordons 
        les villes. Crois&eacute;es sans quitter l&#8217;autoroute, si c&#8217;est 
        Reims ou Chartres, la double fl&egrave;che gothique vous indique l&#8217;hyper-centre, 
        la ville histoire ou le signe ancien de la ville, &agrave; condition, 
        sur les plaines de Beauce ou de Champagne, qu&#8217;on en ait pr&eacute;alable 
        connaissance. Nous-m&ecirc;mes ne l&#8217;&eacute;tablissons tels qu&#8217;au 
        milieu des empilements blancs des cit&eacute;s d&#8217;immeubles, des 
        minuscules taches criardes indiquant de tr&egrave;s loin les portes commerciales 
        de la ville. Quand on quitte l&#8217;autoroute pour la bretelle d&#8217;acc&egrave;s 
        &agrave; la rocade, on perd de le rep&egrave;re. Les cit&eacute;s d&#8217;immeubles, 
        la plaie des zones commerciales ont remplac&eacute; le centre : on a pris 
        des ronds-points, on vous indique rocade est ou nord, mais on n&#8217;a 
        plus de boussole, ni de direction. Le plus haut b&acirc;timent de la ville, 
        en g&eacute;n&eacute;ral c&#8217;est l&#8217;h&ocirc;pital, ou la cit&eacute; 
        administrative (et non plus l&#8217;h&ocirc;tel de ville, ni le palais 
        de justice). </p>
      <p class="texte1">Ce n&#8217;est pas la faute des ronds-points, mais disons 
        qu&#8217;ils mat&eacute;rialisent la fa&ccedil;on neuve dont s&#8217;organise 
        dans la t&ecirc;te l&#8217;espace de la ville. Quand on travaille avec 
        des &eacute;l&egrave;ves de coll&egrave;ge ou de lyc&eacute;e sur la topologie 
        de la ville, m&ecirc;me avec un exercice tr&egrave;s simple (par exemple 
        : partir des lieux o&ugrave; on attend dans la ville, et sur ces instants 
        d&#8217;attente restaurer ce qu&#8217;un cadre organise du champ visuel), 
        on d&eacute;couvrira que l&#8217;&eacute;tablissement scolaire, sa cour 
        et ses couloirs est un de ces espaces, comme le lieu d&#8217;habitation, 
        la porte de l&#8217;immeuble, l&#8217;arr&ecirc;t de bus, la boulangerie 
        de proximit&eacute; sont l&#8217;espace r&eacute;f&eacute;rent sym&eacute;trique, 
        voire originel (cette r&eacute;flexion d&#8217;une jeune coll&eacute;gienne, 
        r&eacute;cemment, dans une cit&eacute; o&ugrave; la s&eacute;curit&eacute; 
        n&#8217;&eacute;tait pas assur&eacute;e : &laquo; Je ne m&#8217;&eacute;loigne 
        pas de l&#8217;entr&eacute;e &raquo;, le mot entr&eacute;e ne d&eacute;signant 
        plus ce par quoi on quitte la ville pour p&eacute;n&eacute;trer le lieu 
        priv&eacute;, mais au contraire le territoire de la ville permis, en dehors 
        de la chambre et du domicile familiale, le lieu au contraire par o&ugrave; 
        on sort). Mais la zone commerciale, avec les courses du samedi et la queue 
        &agrave; la caisse, le vid&eacute;o-club o&ugrave; on loue le DVD, la 
        galerie o&ugrave; la maman vous renouvelle le pantalon ou les baskets, 
        plus le Mac&#8217;Donald o&ugrave; on accompagne les copains, et qui est 
        le terminus de la ligne de bus, devient un de ces espaces organis&eacute;s, 
        mais comme une plaque dessin&eacute;e dans le territoire de la ville. 
        Lieu de m&ecirc;me complexit&eacute; que le lyc&eacute;e ou l&#8217;immeuble, 
        mais s&eacute;par&eacute; des deux premiers, sans jonction, comme la ville 
        organis&eacute;e sur son clocher, ses avenues et ses places, gardait du 
        centre &agrave; la p&eacute;riph&eacute;rie ses orientations, ses hi&eacute;rarchies. 
        Le lieu de loisir, le stade avec ses vestiaires, la piscine ou le dojo, 
        deviennent pour les coll&eacute;giens un autre de ces espaces, et l&#8217;hyper-centre, 
        avec la rue pi&eacute;tonne, l&#8217;opticien ou la d&eacute;ambulation 
        de la vir&eacute;e en ville, est organis&eacute; de la m&ecirc;me fa&ccedil;on 
        : on s&#8217;est d&eacute;plac&eacute; en bus ou en voiture, et depuis 
        l&#8217;arr&ecirc;t qui en trace l&#8217;origine concentrique, se r&eacute;organise 
        une &eacute;tendue hi&eacute;rarchis&eacute;e d&#8217;espace qui est votre 
        occupation propre de la ville, mais ne suppose pas continuit&eacute; de 
        son appropriation. C&#8217;est ce que le rond-point concr&eacute;tise 
        par le d&eacute;placement mental auquel il contraint : ne compte pas la 
        distance lin&eacute;aire (&laquo; trois ronds-points et l&agrave; sur 
        la gauche &raquo;), ne compte pas l&#8217;orientation (on fait trois quarts 
        de cercle pour prendre la rue juste voisine), et plus aucun rep&egrave;re 
        central (s&#8217;il y a un rep&egrave;re fixe, il est plut&ocirc;t c&ocirc;t&eacute; 
        p&eacute;riph&eacute;rie : on vous indique une sauvegarde par le dehors, 
        retour vers l&#8217;autoroute ou la rocade). </p>
      <p class="texte1"><img src="../Images/RP_j.jpg" width="360" height="270"></p>
      <p class="texte1">Qu&#8217;on remarque par exemple le paradoxe de ces &eacute;ternels 
        cercles paysag&eacute;s (oui, c&#8217;est leur mot), et de l&#8217;invariable 
        assaut de publicit&eacute; qu&#8217;ils concentrent en amont, o&ugrave; 
        na&icirc;t une &eacute;trange &eacute;criture faite de taches rondes, 
        avec le trait noir du trajet qui les contourne. La ville ne s&#8217;organise 
        plus depuis son centre, un autre paysage na&icirc;t, dont l&#8217;essentiel 
        manifestation concr&egrave;te est cette suite de cercles qui &eacute;clate 
        le trajet dans la circularit&eacute; ext&eacute;rieure de la ville. Il 
        pourrait en na&icirc;tre des fictions : ce matin, revenant de faire le 
        plein d&#8217;essence et relever ma bo&icirc;te postale, &agrave; ce rond-point 
        en construction (j&#8217;habite une ville qui comporte toujours un rond-point 
        nouveau en construction), un double cercle de bordures de b&eacute;ton 
        moul&eacute;, et cet homme seul au milieu, debout sous la pluie, qui consid&eacute;rait 
        l&#8217;&eacute;mergence en polystyr&egrave;ne orange d&#8217;une future 
        arriv&eacute;e d&#8217;&eacute;lectricit&eacute;. Comme le petit prince 
        sur sa plan&egrave;te, le constructeur d&#8217;&icirc;les urbaines, peut-&ecirc;tre 
        un seul homme faisant partout jaillir les cercles au milieu des voitures. 
        Ou bien un pays qui ne serait fait que de ronds-points, mais il n&#8217;y 
        aurait pas besoin de villes au milieu, ce serait seulement pour notre 
        circulation paysag&egrave;re. Ou bien celui qui consacrerait sa vie &agrave; 
        en &eacute;tablir le relev&eacute;, l&#8217;inventaire, l&#8217;exacte 
        description, sur toute l&#8217;&eacute;tendue du territoire, et s&#8217;attacherait 
        &agrave; d&eacute;montrer qu&#8217;aucun nulle part n&#8217;est identique 
        &agrave; un autre, quelles que soient les r&eacute;currences, les typologies, 
        les fonctions.</p>
      <p class="texte1">Plus besoin de clochers. Resterait &agrave; la place (sauf 
        en Angleterre o&ugrave; il est braqu&eacute; vers la droite), l&#8217;&eacute;ternel 
        rond bleu parfait qui vous fait face, en contraste avec le triangle rouge 
        de la cessation de priorit&eacute;, et porte fl&egrave;che vers le sens 
        unique. Un monde &agrave; sens unique, voil&agrave; ce qu&#8217;on a produit. 
        Et pour le reste, errez, tournez.</p>
      <p class="texte1"><img src="../Images/RP_z.jpg" width="360" height="270"></p>
      <p class="texte1">&copy; Fran&ccedil;ois Bon, oct 2004.</p></td>
  </tr>
</table>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>
