<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Argenteuil, lyc&eacute;e professionnel</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#003399" link="#003399" vlink="#003399" alink="#003399">
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#003399">
  <tr>
    <td colspan="2"><p class="Titre48" >d&eacute;dicace neuf cinq argenteuil</p>
        <p class="titre40">un atelier d'&eacute;criture au lyc&eacute;e polyvalent Nadia et
          Fernand L&eacute;ger d'Argenteuil</p>
    </td>
  </tr>
  <tr>
    <td width="475" class="fondcouleur">
	</td>
    <td width="221" valign="bottom" class="titre3"><div align="right" class="fondcouleur">retour
        <a href="../index.html" class="lienfondcouleur">Carrefour des &eacute;critures</a></div>
    </td>
  </tr>
</table>

<p>&nbsp;</p>
<table width="720" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr> 
    <td width="1" rowspan="3" valign="top" background="../images/_barrebleue.jpg">&nbsp;</td>
    <td valign="top">&nbsp;</td>
    <td valign="top" class="texte1serre"><div align="right">retour <a href="index.html" class="texte1serre">sommaire 
        journal d'atelier</a></div></td>
  </tr>
  <tr> 
    <td width="263" valign="top"><div align="right" class="texte1serre"> 
        <p align="right" class="titre1">Temps modernes...</p>
        <p align="right" class="texte1serre"> .</p>
        </div></td>
    <td width="420" valign="top"><p align="justify" class="texte1serre">Alors 
        voil&agrave;: en l'absence de F Bon, partir d'un aper&ccedil;u de <a href="http://www.remue.net/fb/mecanique.html">M&eacute;canique</a>, 
        via internet: le petit camion pos&eacute; sur le livre, lle p&egrave;re 
        bricolant le tracteur, tous devant le garage.<br>
        Puis les voitures dans le garage. Les gar&ccedil;ons cherchent &agrave; 
        voir (o&ugrave; est la deux-chevaux?).<br>
        Puis je lis un passage: les &quot;embo&icirc;tements annexes&quot;, avec 
        le p&egrave;re, salon de l'Auto.<br>
        J'emm&egrave;ne les gar&ccedil;ons autour de cet endroit-l&agrave;: le 
        moteur.<br>
        C e qui est moteur, ce qui se d&eacute;monte, ce qui se remonte. <br>
        Peut-&ecirc;tre le langage, d'ailleurs? <br>
        Peut-&ecirc;tre avec un proche.Ils savent: ils font des gammes, ils s'essaient 
        dans l'atelier de productique m&eacute;canique. Donc mercredi, Ils s'approchent, 
        ils &eacute;crivent.<br>
        A partir de m&eacute;canique: ce qui affleure, c'est souvent ce qui casse.Pas 
        exactement le coup de la panne. Mais c'est l&agrave; qu'ils se disent, 
        dans des lambeaux de r&eacute;cits...<br>
        Ah..les temps modernes...</p>
      <p align="justify" class="texte1serre">Toujours en l'absence de FB, je suis 
        all&eacute; chercher sur (dans) la toile sa <a href="http://www.remue.net/webcam/index.html">&quot;tentation 
        de l'autoportrait&quot;</a>. Ils ont dit: &quot;ah..c'est l'ami Fran&ccedil;ois 
        ? C'est quoi, les cheveux? Coup&eacute;s ?&quot;<br>
        Appareil retourn&eacute; vers soi. J'ai lu le texte 
        qui vient apr&egrave;s le quattuor de tes photos, et puis j'ai dit M&uuml;nch.Pour 
        expliquer un peu, pas trop.<br>
        Je leur ai propos&eacute; leur &quot;tentation de l'autoportrait&quot;, 
        phrase d'ancrage pour chaque texte.Ils ont tourn&eacute; un peu autour 
        avec des ..<em>c'est pas &eacute;vident </em>..et des <em>j'peux pas</em> 
        .Puis .Voil&agrave;. Pour les accompagner dans le pas &eacute;vident, 
        pour une fois, j'ai &eacute;crit ma &quot;tentation de l'autoportrait&quot; 
        (pas en ligne). lecture partag&eacute;e. Sur leur demande, j'ai lu: deviner 
        qui est qui.</p>
      <p align="justify" class="texte1serre"> Christine Eschenbrenner</p></td>
  </tr>
  <tr> 
    <td colspan="2" valign="top" class="texte2"><p class="texte1">&nbsp;</p>
      <p class="texte1">J'&eacute;tais en vacances en Tunisie avec mon pote, son 
        fr&egrave;re, et un autre pote &agrave; lui.<br>
        On d&eacute;cide de partir &agrave; la plage avec un pw80 et une 103. 
        La plage &eacute;tait au moins &agrave; 10km de chez nous. Je suis mont&eacute; 
        sur le PW 8O et mon pote aussi, on &eacute;tait deux sur une petite moto 
        et eux &eacute;taient deux sur la 103.<br>
        Arriv&eacute; &agrave; la moiti&eacute; du chemin, je commen&ccedil;ai 
        &agrave; avoir des crampes; les gens se disaient peut-&ecirc;tre qu'on 
        &eacute;tait des fous.Quand je me retournai pour voir les deux autres 
        qui &eacute;taient sur la 103, ils rigolaient, car ils savaient que j'avais 
        mal.Bref, quand on est arriv&eacute;s &agrave; la plage, nous avons nag&eacute; 
        et nous nous sommes bien amus&eacute;s. Donc nous avons nag&eacute;. Ensuite, 
        il fallait rentrer chez nous, donc nous avons pris nos motos et nous sommes 
        repartis.<br>
        J'&eacute;tais toujours sur la petite moto avec mon pote quand, tout-&agrave;-coup, 
        la moto s'arr&ecirc;ta brusquement.<br>
        J'ai regard&eacute; sil y avait de l'essence mais il y avait le plein. 
        On essaya de la red&eacute;marrer &agrave; coups de cric et l&agrave; 
        je commen&ccedil;ai &agrave; sentir que le cric &eacute;tait dur donc 
        il avait serr&eacute;. On &eacute;tait &agrave; au moins huit kilom&egrave;tres 
        de chez nous,je commen&ccedil;ai &agrave; me sentir mal, car on avait 
        oubli&eacute; de mettre de l'huile. Il faisait tr&egrave;s chaud et comme 
        par hasard, elle nous est tomb&eacute;e en panne sur une grand-route o&ugrave; 
        il n'y avait presqu'aucune voiture qui passait et m&ecirc;me s'il y en 
        avait une, elle ne s'arr&ecirc;tait m&ecirc;me pas pour nous aider.<br>
        La moto ne pouvait plus rouler, alors nous sommes mont&eacute;s &agrave; 
        trois sur la 103 et un sur la petite moto.On acc&eacute;l&eacute;ra avec 
        la 103, elle commen&ccedil;ait &agrave; partir en roue, car on &eacute;tait 
        trois; on a fait quelques m&egrave;tres car j'en pouvais plus, on &eacute;tait 
        tous morts de rire, on allait tous tomber par terre.Ensuite, deux d'entre 
        nous sont partis en 103 et nous ont laiss&eacute; pousser la petite moto 
        jusque chez nous.<br>
        Je ne peux pas oublier cette anecdote car elle nous a fait beaucoup rire.<br>
        <span class="titre3">Morad</span></p>
      <p class="texte1">Quand je suis parti vers S&egrave;te avec mon p&egrave;re 
        , on s'est gar&eacute;s pour faire les courses pour la semaine.<br>
        Et quand on revient, il n' y a plus d'auto-radio apr&egrave;s avec la 
        poisse qu'on a le lendemain on se gare, on se baigne dans l'eau et comme 
        on &eacute;tait mal gar&eacute;s, la d&eacute;panneuse arrive et nous 
        prend la voiture. Une semaine plus tard on r&eacute;cup&egrave;re la voiture, 
        on va &agrave; l'h&ocirc;tel et on tombe en panne les bougies sont mortes 
        et mon p&egrave;re les change, on roule et dix minutes plus tard un pneu 
        cr&egrave;ve.C'est la gal&egrave;re des vacances.<br>
        Avec mon p&egrave;re avec cet &eacute;v&eacute;nement &ccedil;a nous a 
        rapproch&eacute;s et &agrave; chaque fois qu'on se voit on parle de &ccedil;a 
        et on est morts de rire.<br>
        <span class="titre3">Damien</span></p>
      <p class="texte1">J'ai ma soeur qui revenait &agrave; Argenteuil car elle 
        &eacute;tait dans le Nord de la France et &agrave; un moment sur l'autoroute 
        les voyants rouges s'allument et le moteur s'arr&ecirc;te, elle est sur 
        la bande d'arr&ecirc;t d'urgence. la station-service &eacute;tait au moins 
        &agrave; quinze kilom&egrave;tres mais c'&eacute;tait la cha&icirc;ne 
        de distribution qui s'est cass&eacute;e donc le moteur est mort.<br>
        BrunoQuand on me parle de m&eacute;canique, &ccedil;a me fait penser &agrave; 
        mon neveu qui travaille dans la m&eacute;canique. Il me parle souvent 
        de pistons, de joint de culasse.<br>
        Je me rappelle quand je faisais la vidange avec mon p&egrave;re. Il nous 
        est arriv&eacute; une gal&egrave;re on an'arrivait pas &agrave; d&eacute;sserrer 
        le bouchon de vidange.<br>
        Quand je suis parti en vacances avec mon p&egrave;re, on a eu un probl&egrave;me 
        de d&eacute;marreur en Espagne. La voiture voulait plus d&eacute;marrer 
        et on voulait pas la pousser car la voiture &eacute;tait trop charg&eacute;e. 
        mon p&egrave;re a lev&eacute; le capot et il m'a dit de tourner la cl&eacute; 
        en m&ecirc;me temps qu'il tapait sur le d&eacute;marreur..<br>
        Une fois m'est arriv&eacute;e une gal&egrave;re avec mon ami &agrave; 
        Paris. La voiture ne voulait plus et mon ami &eacute;tait en panique car 
        il savait pas quoi faire. J'ai pens&eacute; tout de suite &agrave; mon 
        p&egrave;re quand il avait tap&eacute; le d&eacute;marreur et j'ai fait 
        la m&ecirc;me chose et la voiture a d&eacute;marr&eacute;. <br>
        <span class="titre3">Ali</span></p>
      <p class="texte1">Je me souviens, c'&eacute;tait l'ann&eacute;e derni&egrave;re 
        je me trouvais dans l'atelier avec mon groupe, dans ce groupe il y avait 
        Damien, Ali, Elvis et un autre qui s'appelait Oktay et bien d'autres. 
        je faisais une pi&egrave;ce difficile comme le reste du groupe, et &ccedil;a 
        me sao&ucirc;lait donc je me baladais dans l'atelier entre chaque phase 
        car je n'y arrivais pas. Comme il n'y avait pas que moi on faisait toujours 
        quelques conneries du genre on prenait des copeaux et on les mettait dans 
        les poches des blouses ou alors dans le cou de ceux qui travaillaient 
        , mais le plus souvent c'&eacute;tait ce fameux Oktay la victime de tout 
        &ccedil;a.<br>
        On faisait quoi d'autre ?... On se cachait les outils ( marteau, lime...) 
        ah oui! On appuyait sur les boutons d'arr&ecirc;t d'urgence ou on d&eacute;vissait 
        les poign&eacute;es de la machine et on les cachait dans l'atelier.<br>
        Mais le meilleur arrive, c'&eacute;tait vers la fin de l'ann&eacute;e 
        je me rappelle que j'avais fini ma pi&egrave;ce et que je me promenais 
        dans l'atelier, je suis parti voir Damien qui avait la machine &agrave; 
        c&ocirc;t&eacute; de celle d'Ali . Il &eacute;tait en plein r&eacute;glage 
        et il &eacute;tait s&ucirc;r de lui, et moi je discutais avec lui puis 
        Ali est arriv&eacute; on parlait, parlait.<br>
        La conversation termin&eacute;e je suis reparti vers ma machine ainsi 
        qu'Ali, Damien, lui ,se remit au travail, il mit la machine en route puis 
        se retourna pour parler avec Ali quand soudain on a entendu un gros bruit 
        et j'ai vu Damien courir vers sa machine il avait usin&eacute; l'&eacute;tau, 
        la pi&egrave;ce et avait compl&egrave;tement cass&eacute; la fraise, on 
        &eacute;tait tous morts de rire jusqu'&agrave; en pleurer en fait la machine 
        avait &eacute;t&eacute; d&eacute;r&eacute;gl&eacute;e pendant que l'on 
        parlait tous les trois, et comme j'&eacute;tais appuy&eacute; sur la machine 
        de Damien quand on parlait, il croyait que c'&eacute;tait moi il &eacute;tait 
        pr&ecirc;t &agrave; le jurer pendant je ne sais pas combien de temps il 
        y a cru jusqu'&agrave; ce qu'Ali au d&eacute;but de cette ann&eacute;e 
        nous dise que c'&eacute;tait lui en fait qui l'avait d&eacute;r&eacute;gl&eacute;e 
        , je me rappellerai de &ccedil;a longtemps<br>
        <span class="titre3">Olivier</span></p>
      <p class="texte1">Je me souviens on partait chez ma tante et la voiture 
        est tomb&eacute;e en panne juste au moment o&ugrave; on partait il &eacute;tait 
        environ 21 heures. J'&eacute;tais avec mon p&egrave;re, mon oncle, mon 
        fr&egrave;re et mon cousin. On a chang&eacute; la batterie, elle &eacute;tait 
        morte. Je suis donc parti en acheter une avec mon cousin. Mais on n'a 
        pas trouv&eacute; la batterie qu'il fallait. Donc il a fallu remorquer. 
        Moi j'&eacute;tais dans la voiture avec mon p&egrave;re et mon oncle avec 
        mon fr&egrave;re et mon cousin &eacute;taient dans la voiture en panne. 
        On a d&ucirc; la remorquer sur 50 kilom&egrave;tres. On est pas&eacute;s 
        par la nationale, c'&eacute;tait moins dangereux que l'autoroute. Je me 
        rappelle de cette odeur, l'odeur des plaquettes de freins qui chauffaient 
        quand mon p&egrave;re freinait dans les descentes. En arrivant quand on 
        est descendus de la voiture, j'ai vu mon oncle, mon fr&egrave;re et mon 
        cousin, ils &eacute;taient gel&eacute;s. Moi j'avais pas eu de soucis, 
        j'avais le chauffage dans la voiture mais eux ne l'avaient pas, ils n'avaient 
        pas de batterie. On est rentr&eacute;s assez tard et le soir je me suis 
        endormi avec plein de souvenirs en t&ecirc;te.<br>
        <span class="titre3">Elvis</span></p>
      <p></p>
      <span class="titre2"><a name="AP"></a>Autoportraits (le 28 janvier 2004) 
      </span> 
      <p class="texte1"><span class="texte1serre">Quand je m'admire dans ma glace, 
        je vois ma tronche et des fois je me dis que j'ai une sale mine. Quand 
        je suis fatigu&eacute; je suis tout blanc, mes yeux sortent des orbites 
        mais quand je suis au meilleur de ma forme, on dirait que je prends des 
        couleurs, mes yeux marrons sont grands ouverts et j'exhibe mes grandes 
        dents blanches.<br>
        </span> <span class="titre3">Nicolas</span></p>
      <p class="texte1"><span class="texte1serre">Je traine toujours avec un kamikaze. 
        Au d&eacute;but de l'ann&eacute;e je porte toujours une veste marron, 
        en classe je ne parle jamais. Certains me disent que je suis une poucave.<br>
        </span> <span class="titre3">Ouissem</span></p>
      <p class="texte1"><span class="texte1serre">Moi si je me d&eacute;cris, 
        on me reconna&icirc;tra direct, avec ma grosse doudoune rouge, mes yeux 
        verts, cheveux noirs; je tra&icirc;ne souvent avec un portugais et une 
        autre presque chauve et toujours avec son portable. Je suis supporter 
        de la Juve et j'adore le Maroc qui a encore gagn&eacute; hier. Je suis 
        grand et un peu con et surtout, d'apr&egrave;s quelques gars de la classe 
        je suis trop speed.<br>
        Je suis tr&egrave;s timide, souvent fatigu&eacute;. Physiquement je me 
        trouve maigre mais on me dit souvent que j'ai des beaux yeux. Je trouve 
        qu'ils ne sont pas terribles.<br>
        </span> <span class="titre3">Damien</span></p>
      <p class="texte1"><span class="texte1serre">Tout d'abord quand je m'observe 
        je vois un personnage un peu trop pr&eacute;tentieux &eacute;motif, je 
        pense que je ne peux pas me juger comme &ccedil;a en fait ie suis un peu 
        difficile &agrave; cerner car je suis une personne lunatique il y a des 
        jours o&ugrave; tout passe et d'autres je peux &ecirc;tre tr&egrave;s 
        m&eacute;chant avec les gens peut-&ecirc;tre que ma double personnalit&eacute; 
        vient de mon signe astrologique comme on dit les gemeaux sont double face.<br>
        </span> <span class="titre3">Redouane</span></p>
      <p class="texte1"><span class="texte1serre">Rien<br>
        </span> <span class="titre3">Bruno</span></p>
      <p class="texte1"><span class="texte1serre">Le soir, apr&egrave;s &ecirc;tre 
        rentr&eacute; chez moi,<br>
        je me mets devant la glace en<br>
        me brossant les dents. Je ne<br>
        peux m'emp&ecirc;cher de me regarder,<br>
        mes yeux sont fatigu&eacute;s, rouges,<br>
        parfois, avec le froid, je suis<br>
        tout p&acirc;le. Ensuite je me<br>
        dis qu'il y a mieux que moi, et<br>
        pour me rassurer je me dis qu'il<br>
        y a pire que moi...<br>
        </span> <span class="titre3">S&eacute;bastien </span></p>
      <p class="texte1"><span class="texte1serre">Si je dois me &eacute;crire, 
        je dirai que je suis pas forc&eacute;ment un beau gosse mais je suis pas 
        non plus moche. Je suis simple mai parfois je n'ai pas confiance en moi. 
        Je suis un peu timide mais beaucoup moins qu'avant. J'ai les cheveux bruns 
        et les yeux marron. J'ai de la barbe et y en a plein qui sont &eacute;tonn&eacute;s 
        en entendant mon &acirc;ge. La plupart du temps mon visage exprime la 
        g&acirc;it&eacute; parce qu'il vaut mieux &ecirc;tre joyeux que malheureux. 
        Mais parfois mon visage exprime pas ce que je suis au fond de moi. Parfois 
        je suis triste mais je le montre pas. De toute fa&ccedil;on je suis comme 
        je suis tant pis je changerai pas pour eux. Je pourrai change juste pour 
        des personnes que j'aime vraiment.<br>
        </span> <span class="titre3">Elvis</span></p>
      <p class="texte1"><span class="texte1serre">Des yeux qui me font penser 
        &agrave; ceux de mon p&egrave;re quand je le regarde droit dans les yeux. 
        Mon visage a l'air souriant. Quand je vois mon oncle devant moi c'est 
        comme si je me regardais dans un miroir avec 30 ans de plus que moi. Il 
        a les m&ecirc;mes oreilles et les m&ecirc;mes yeux. Je sais que quand 
        on me voit on pense que je suis une personne d&eacute;sagr&eacute;able. 
        Je sais aussi que ma t&ecirc;te ne passe pas partout, mais moi je reste 
        fier de moi physiquement et moralement. Je suis une personne marrante, 
        gentille, mais tout le monde ne le sait pas. Quand je vois ma t&ecirc;te 
        le matin en me r&eacute;veillant c'est comme si j'avais dix ans de plus. 
        Mais je le r&eacute;p&egrave;te, je suis fier de moi.<br>
        </span> <span class="titre3">Morad</span></p>
      <p class="texte1"><span class="texte1serre">Quand je me vois le matin dans 
        la glace je me dis que je ferais mieux d'aller me recoucher parce que 
        les gens vont croire que je me suis piqu&eacute;. Je me dis que j'en ai 
        marre de me lever t&ocirc;t et que je suis pas pr&ecirc;t de travailler. 
        Quand je vois ma t&ecirc;te tous les jours, je me vois en train de prendre 
        de l'&acirc;ge, on dirait que j'ai d&eacute;j&agrave; des rides. Je me 
        dis que le temps passe trop vite et que j'ai pas encore assez profit&eacute; 
        de la vie.<br>
        </span> <span class="titre3">Olivier</span></p>
      <p class="texte1"><span class="texte1serre">J'aime pas qu'on me prenne en 
        photo, car j'ai une sale t&ecirc;te.<br>
        Plus je grandis, plus je ressemble &agrave; mon p&egrave;re en caract&egrave;re.<br>
        J'ai le visage d'un tireur d'&eacute;lite.<br>
        J'ai une t&ecirc;te lourde de mauvaises choses pour un dipl&ocirc;me en 
        cours de pr&eacute;paration<br>
        je pense que je ne l'aurai pas et en fin de compte je r&eacute;ussirai.<br>
        </span> <span class="titre3">Mika&euml;l</span></p>
      <p class="texte1"><span class="texte1serre">Tout d'abord je me vois comme 
        quelqu'un d'impulsif et de compr&eacute;hensif, quand je vois mon visage 
        je me dis qu'il y a pire, je suis lunatique<br>
        ils disent que je suis attachant avec une t&ecirc;te de b&eacute;b&eacute;.<br>
        Moulayeje me vois &quot;mytho&quot; &quot;mytho&quot;. J'ai une voix douce 
        plut&ocirc;t une voix aig&uuml;e. je fais plus jeune que mon &acirc;ge. 
        J'ai une t&ecirc;te cram&eacute;e c'est toujours moi qui prends. Je suis 
        joyeux avec les gens que j'aime bien.</span><br>
        <span class="titre3">Ali</span><br>
      </p>
      <p class="texte1"><span class="texte1serre">Tout d'abord je me vois classique.<br>
        Je pense que je suis un tigre.<br>
        je suis le macro du 78.<br>
        Je me vois un peu moqueur<br>
        tout en restant gentil.<br>
        Je crois que je ne suis pas parfait mais presque.<br>
        Je ne me prends pas pour un L&eacute;o Di Caprio mais<br>
        comme un homme qui a la JOIE de vivre.<br>
        Je me vois simple tout<br>
        simplement.<br>
        Toujours souriant sauf<br>
        le matin au r&eacute;veil. <br>
        J'aime pas les cheveux longs,<br>
        mes cheveux sont courts et tant mieux<br>
        car j'ai pas envie de ressembler &agrave; Pierre Richard.<br>
        </span> <span class="titre3">Abdellah<br>
        </span> </p>
      <p>&nbsp; </p>
      <p> </p>
      <p></p>
      <p></p>
      <p> </p></td>
  </tr>
</table>
</body>
</html>
