<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Argenteuil, lyc&eacute;e professionnel</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#003399" link="#003399" vlink="#003399" alink="#003399">
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#003399">
  <tr>
    <td colspan="2"><p class="Titre48" >d&eacute;dicace neuf cinq argenteuil</p>
        <p class="titre40">un atelier d'&eacute;criture au lyc&eacute;e polyvalent Nadia et
          Fernand L&eacute;ger d'Argenteuil</p>
    </td>
  </tr>
  <tr>
    <td width="475" class="fondcouleur">
	</td>
    <td width="221" valign="bottom" class="titre3"><div align="right" class="fondcouleur">retour
        <a href="../index.html" class="lienfondcouleur">Carrefour des &eacute;critures</a></div>
    </td>
  </tr>
</table>

<p>&nbsp;</p>
<table width="720" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr> 
    <td width="1" rowspan="3" valign="top" background="../images/_barrebleue.jpg">&nbsp;</td>
    <td valign="top">&nbsp;</td>
    <td valign="top" class="texte1serre"><div align="right">retour <a href="index.html" class="texte1serre">sommaire 
        journal d'atelier</a></div></td>
  </tr>
  <tr> 
    <td width="263" valign="top"><div align="right" class="texte1serre"> 
        <p align="right" class="titre1">il est 10 heures tu vas &agrave; la gare...</p>
        <p align="right" class="titre1"><img src="../images/040204_ARG03.jpg" width="260" height="347"></p>
        </div></td>
    <td width="420" valign="top"><p align="justify" class="texte1serre">dr&ocirc;le
        de s&eacute;ance, ce mercredi 4 f&eacute;vrier - on avait pris nos rep&egrave;res avec le
        groupe de gar&ccedil;ons &quot;productique&quot;, mais les filles sont revenues de stage,
        on est pr&egrave;s de 30 dans la salle, et les deux groupes s'observent...<br>
        j'ai propos&eacute; aux gar&ccedil;ons de coiffer leurs walkman ou autres MiniDisc
        pour, sur l'air de leur musique pr&eacute;f&eacute;r&eacute;e, recr&eacute;eer la journ&eacute;e d'un gars
        qui leur ressemble, mais pas compl&egrave;tement : j'ai amen&eacute; <em>Zone</em>, d'Apollinaire,
        et qu'on appelle un po&egrave;me <em>zone</em>, dans un livre qui s'appelle <em>Alcools</em>,
        les &eacute;tonne d&eacute;j&agrave;<br>
        et moi, ce qui m'&eacute;tonnera dans les textes, c'est comme surgit d'un coup
        le temps ordinaire,  le temps du quartier,
        des contr&ocirc;les, du train et du shit - restituer l'emprise du langage
        l&agrave; o&ugrave; on pourrait croire que le partage humain le plus essentiel a cess&eacute;
        - non, ce n'est pas mineur dans la d&eacute;marche : nommer aussi cela, pour
        aller plus loin...<br>
        pour les filles, je leur ai parl&eacute; de ce qu'avaient &eacute;crit les gar&ccedil;ons
        &agrave; partir de Paul Valet - c'est Se&icirc; Shonagon que je leur pr&eacute;sente, et
        leur sugg&egrave;re de partir dans cette &eacute;criture du refus, de la col&egrave;re...<br>
        &quot;&ccedil;a me fout les nerfs que...&quot;<br>
        au moment de prendre le micro, on a un peu de mal &agrave; trouver des volontaires
        dans chacun des deux groupes - gr&acirc;ce &agrave; Sandra et Val&eacute;rie pour les filles,
        Micha&euml;l et Olivier pour les gar&ccedil;ons, on va y arriver quand m&ecirc;me...</p>
      <p align="right" class="texte1serre">les textes des filles : <br>
      <a href="07_seishonagon.html">avec Se&icirc; Shonagon</a>...</p>
      <p align="right" class="texte1serre">le texte de Micka&euml;l:<br>
        <a href="08_mickael.html">un refrain comme dans la chanson &quot;Flamme&quot;...</a></p></td>
  </tr>
  <tr> 
    <td colspan="2" valign="top" class="texte2"><blockquote>
      <p class="texte1">Tu te l&egrave;ves &agrave; 8h,
          tu t&#8217;embrouilles avec tes fr&egrave;res. Tu sors chercher le journal
          pour trouver une bonne affaire. Tu rentres chez toi en courant pour te
          faire attraper par la mafia de Carri&egrave;res. Tu sors de Bordeaux
          pour aller prendre le bus. Tu t&#8217;endors jusqu&#8217;au terminus
          et tu te rends compte qu&#8217;il te manque des trucs. Tu te l&egrave;ves
          et tu dis : la roue elle tourne&#8230; <br>
        Ouissem</p>
      <p class="texte1">Tu marches seul dans ma cit&eacute;. Tu tapes la d&eacute;marche
          et tu vas te faire d&eacute;foncer. Tu joues le brave mais je vais
          te fracasser jusqu&#8217;&agrave; temps que t&#8217;aies le bras cass&eacute;,
          que ton sang devienne ta bave. Tu as une grande bouche avec ton regard
          louche.<br>
          Olivier</p>
      <p class="texte1">Tu t&#8217;es lev&eacute; sur les coups de 10 heures. Tu devais
          me rejoindre &agrave; la
          gare et en arrivant &agrave; la gare tu t&#8217;es fait contr&ocirc;ler
          par les flics, ils t&#8217;ont embarqu&eacute;. Tu avais du shit sur
          toi et tu pensais pas te faire p&eacute;ter ce jour. Tu m&#8217;as revu
          2 jours plus tard et tu m&#8217;as dit que t&#8217;&eacute;tais fait
          disputer par tes parents et qu&#8217;ils avaient honte de toi. Tu me
          dis que ce jour-l&agrave; t&#8217;aurais
          pr&eacute;f&eacute;r&eacute; rester coucher. Et tu m&#8217;as dit aussi
          que t&#8217;allais arr&ecirc;ter avec le shit parce que t&#8217;avais
          pas envie que cette histoire recommence.<br>
          Elvis</p>
      <p class="texte1">Tu es &agrave; la gare vers 10 heures. Et tu as la rage parce que
          tu viens de rater ton train. Tu prends le prochain et dans le train tu
          vois des
          personnes en train de se faire pouiller. Tu allais en direction de Paris
          Saint-Lazare et entre deux tu as vu les contr&ocirc;leurs, tu as &eacute;t&eacute; oblig&eacute; de
          descendre &agrave; la gare d&#8217;Asni&egrave;res.<br>
          Bruno</p>
      <p class="texte1">Tu es &agrave; la gare, il est 10 heures. Tu regardes
        les arrivages. Tu vois 2 ou 3 num&eacute;ros mais tu rentres au quartier bredouille.
        Tu rencontres
          tes potes, tu gal&egrave;res. Mais tu restes, tu parles mais bon. Tu
          retournes &agrave; la
          gare, il est midi et demi. Tu vas faire les arrivages, en plus y a
          la sortie du lyc&eacute;e. <br>
          Moulaye</p>
      <p class="texte1">Ce matin il est 10 heures tu viens de te lever. Tu vas
        au travail l&#8217;autoroute est bouch&eacute;e. Tu gal&egrave;res pour
        trouver une place, d&eacute;j&agrave; que t&#8217;es en retard. Ton patron
        va te casser les c&#8230; tu penseras que c&#8217;est un gros b&acirc;tard.
        Tu fais ta journ&eacute;e, t&#8217;es so&ucirc;l&eacute; et press&eacute; de
        rentrer chez toi. Ta journ&eacute;e est termin&eacute;e, tu reprends
        ta voiture et tu te retapes les embouteillages. Une pige plus tard, te
        voil&agrave; arriv&eacute; at home. Tu te prends un petit <em>sky</em> pur accompagn&eacute; d&#8217;une
        tige pour d&eacute;compresser. Il est 20 heures, tu mets ton r&eacute;veil &agrave; sonner
        pour demain matin 6 heures. Tu te couches avant cette journ&eacute;e
        de routine qui t&#8217;attend ?<br>
        Nicolas</p>
      <p class="texte1">Tu te r&eacute;veilles le matin dans ton lit apr&egrave;s avoir
          pass&eacute; une
          nuit &eacute;pouvantable. Tu prends ta douche et apr&egrave;s tu vas
          directement prendre ton petit-d&eacute;jeuner. Tu descends en bas de
          chez toi et tu vois qu&#8217;il n&#8217;y a personne. Tu prends le train
          direction Paris. Tu vois les contr&ocirc;leurs donc tu les &eacute;vites.
          Tu vois quelques gens te regarder bizarre, tu demandes un renseignement &agrave; une
          personne, elle ne te r&eacute;pond pas. Tu te sens mal, tu te sens comme
          exclus. Tu fais les magasins et ensuite tu vas manger un petit truc au
          Mac&#8217;Do. Il cmmence &agrave; faire nuit donc tu rentres chez toi.
          Arriv&eacute; chez toi tu regardes un peu la t&eacute;l&eacute; puis
          tu t&#8217;endors.<br>
          Morad</p>
      <p class="texte1">Tu te l&egrave;ves ce matin motiv&eacute; pour aller en cours. Tu
          parles avec nous de ton &eacute;quipe, le Maroc. Tu viens d&#8217;Agadir
          et tu es fier de cette ville et je te comprends. Tu dis toujours <em>mytho</em>,
          quand les gens parlent. Tu as un bon d&eacute;lire avec moi et j&#8217;adore.
          Tu me dis toujours qu&#8217;au foot tu me mets la mis&egrave;re et c&#8217;est
          faux. Tu me dis toujours <em>Con&ccedil;u</em> et moi <em>Zigzag</em> et j&#8217;aime bien
          faire &ccedil;a&#8230;<br>
        Damien</p>
      <p class="texte1">Tu marches vers la gare il est 13h30 quand tout &agrave; coup tu
          vois une bagarre. Comme tu les connais tu interviens dans la bagarre.
          Tu &eacute;crases
          une t&ecirc;te, tu es fier de toi mais moi non. Tu vois les <em>smits</em>, t&#8217;essaye
          de te sauver mais tu n&#8217;as pas de souffle &agrave; cause du shit
          donc tu te fais serrer par les poulets, tu finis sur le banc de la gardave.<br>
        Ali</p>
    </blockquote>      <p align="right" class="texte1">&nbsp;</p>
      <p align="right" class="texte1">&nbsp;</p>
      <p align="left" class="texte1">&nbsp; </p>
    </td>
  </tr>
</table>
</body>
</html>
