<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Argenteuil, lyc&eacute;e professionnel</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#003399" link="#003399" vlink="#003399" alink="#003399">
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#003399">
  <tr>
    <td colspan="2"><p class="Titre48" >d&eacute;dicace neuf cinq argenteuil</p>
        <p class="titre40">un atelier d'&eacute;criture au lyc&eacute;e polyvalent Nadia et
          Fernand L&eacute;ger d'Argenteuil</p>
    </td>
  </tr>
  <tr>
    <td width="475" class="fondcouleur">
	</td>
    <td width="221" valign="bottom" class="titre3"><div align="right" class="fondcouleur">retour
        <a href="../index.html" class="lienfondcouleur">Carrefour des &eacute;critures</a></div>
    </td>
  </tr>
</table>

<p>&nbsp;</p>
<table width="720" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr> 
    <td width="1" rowspan="3" valign="top" background="../images/_barrebleue.jpg">&nbsp;</td>
    <td valign="top">&nbsp;</td>
    <td valign="top" class="texte1serre"><div align="right">retour <a href="index.html" class="texte1serre">sommaire 
        journal d'atelier</a></div></td>
  </tr>
  <tr> 
    <td width="263" valign="top"><div align="right" class="texte1serre"> 
        <p align="right" class="titre1">&agrave; la d&eacute;couverte de Se&icirc; Shonagon...</p>
        <p align="right" class="titre1"><img src="../images/040204_Arg02.jpg" width="360" height="270"><br>
          <span class="texte1serre">le temps d'&eacute;criture est aussi un temps
          d'&eacute;change,
          de partage des textes et comment faire pour qu'ils rebondissent, se
          prolongent - pour nous trois, Christine Eschenbrenner, Annie Redding
          et moi-m&ecirc;me,
          un moment tr&egrave;s fort o&ugrave; se d&eacute;couvrir les uns les
          autres - ici Christine
          &agrave; l'appui de 3 des filles</span></p>
        <p align="right" class="texte1serre"> .</p>
        </div></td>
    <td width="420" valign="top"><p align="justify" class="texte1serre">dr&ocirc;le
        de s&eacute;ance, ce mercredi 4 f&eacute;vrier - on avait pris nos rep&egrave;res avec le
        groupe de gar&ccedil;ons &quot;productique&quot;, mais les filles sont revenues de stage,
        on est pr&egrave;s de 30 dans la salle, et les deux groupes s'observent...<br>
        j'ai propos&eacute; aux gar&ccedil;ons de coiffer leurs walkman ou autres MiniDisc
        pour, sur l'air de leur musique pr&eacute;f&eacute;r&eacute;e, recr&eacute;eer la journ&eacute;e d'un gars
        qui leur ressemble, mais pas compl&egrave;tement : j'ai amen&eacute; Zone, d'Apollinaire,
        et qu'on appelle un po&egrave;me <em>zone</em>, dans un livre qui s'appelle <em>Alcools</em>,
        les &eacute;tonne d&eacute;j&agrave;<br>
et moi, ce qui m'&eacute;tonnera dans <a href="07_gare.html">leurs textes</a>, c'est comme surgit d'un
coup
le temps ordinaire, le temps du quartier, des contr&ocirc;les, du train et du
shit - restituer l'emprise du langage l&agrave; o&ugrave; on pourrait croire
que le partage humain le plus essentiel a cess&eacute; - non, ce n'est pas mineur
dans la d&eacute;marche : nommer aussi cela, pour aller plus loin...<br>
        pour les filles, je leur ai parl&eacute; de ce qu'avaient &eacute;crit les gar&ccedil;ons
        &agrave; partir de Paul Valet - c'est Se&icirc; Shonagon que je leur pr&eacute;sente, et
        leur sugg&egrave;re de partir dans cette &eacute;criture du refus, de la col&egrave;re...<br>
        &quot;&ccedil;a me fout les nerfs que...&quot;<br>
        au moment de prendre le micro, on a un peu de mal &agrave; trouver des volontaires
        dans chacun des deux groupes - gr&acirc;ce &agrave; Sandra et Val&eacute;rie pour les filles,
        Micha&euml;l et Olivier pour les gar&ccedil;ons, on va y arriver quand m&ecirc;me...</p>
      <p align="right" class="texte1serre">les textes des gar&ccedil;ons : <br>
      <a href="07_gare.html">il est dix heures tu vas &agrave; la gare... </a></p>
      <p align="right" class="texte1serre">et hommage sp&eacute;cial &agrave; Micka&euml;l : <br>
      <a href="08_mickael.html">un refrain de la chanson &quot;Flamme&quot;...</a>      </p></td>
  </tr>
  <tr> 
    <td colspan="2" valign="top" class="texte2"><p class="texte1">Non<br>
A la petite vieille qui m&#8217;a trait&eacute;e de sale arabe<br>
Non<br>
Aux personnes m&eacute;chantes<br>
Mina</p>
      <p class="texte1"><img src="../images/040204_ARG10.jpg" width="320" height="240"></p>      <p class="titre3">&nbsp;</p>
      <p class="titre3">Non:<br>
        Une animatrice n&#8217;arr&ecirc;te pas de se plaindre<br>
        Une b&eacute;n&eacute;vole n&#8217;arrive pas &agrave; trouver un boulot
        stable.<br>
        Les gens ne prennent pas la peine de se regarder.<br>
        Le mauvais temps nous fatigue et ne nous permet pas de penser &agrave; des
        choses agr&eacute;ables.<br>
        Oui :<br>
        Le personnel est souriant puis poli &agrave; la fois. <br>
        Les enfants s&#8217;expriment avec leurs rires et leurs pleurs.<br>
        Nad&egrave;ge</p>      
      <p class="texte1">Moins :<br>
        Un de mes professeurs a barr&eacute; 2 pages sur 3 de mon &eacute;tude.<br>
        Quand il n&#8217;y a rien &agrave; faire.<br>
        Plus :<br>
        Quand il a neig&eacute;.<br>
        J&#8217;ai assist&eacute; &agrave; une soir&eacute;e pendant mon stage,
        organis&eacute;e par la mairie de Bezons.<br>
        Lors de mon stage, une des &eacute;lus du Maire m&#8217;a donn&eacute; un
        agenda qu&#8217;elle m&#8217;a d&eacute;dicac&eacute;. <br>
        Accueillir des petits jeunes (au Service municipal de la jeunesse).<br>
        Nadia</p>
      <table width="640" border="0" align="center" cellpadding="6" cellspacing="0">
        <tr>
          <td width="379" valign="top" class="titre3">Je dis non<br>
A la discrimination en g&eacute;n&eacute;ral<br>
&Ccedil; a m&#8217;&eacute;nerve<br>
Quand je me prends la t&ecirc;te avec mon ch&eacute;ri pour des choses futiles<br>
Je d&eacute;teste<br>
Les gens qui ne sont pas aimables et qui ne respectent pas les autres<br>
Je d&eacute;teste<br>
Les personnes dans la classe qui font leur int&eacute;ressant et qui sont agressifs<br>
J&#8217;en ai marre<br>
De la France, je veux retrouver ma petite &icirc;le<br>
Je dis non<br>
Aux gens qui sont malheureux n&#8217;ayant pas d&#8217;argent, des maladies et
ceux qui subissent la guerre<br>
Je d&eacute;teste<br>
Les gens qui me prennent la t&ecirc;te pour rien<br>
Sandra</td>
          <td width="237"><div align="right"><img src="../images/040204_ARG06.jpg" width="220" height="543"></div></td>
        </tr>
      </table>      
      <p class="texte1">Non<br>
        A la guerre, quand je vos des enfants mourir<br>
        Non<br>
        A la mort d&#8217;un proche<br>
        Non<br>
        Aux racismes entre les peuples<br>
        Chose b&ecirc;te<br>
        Les gens qui se tuent entre eux<br>
        Choses qui font du bien<br>
        L&#8217;amiti&eacute;, l&#8217;amour.<br>
        Ribasa</p>      
      <p class="titre3">Je dis non <br>
        A l&#8217;injustice, quand je vois les &Eacute;tats envahir l&#8217;Irak<br>
        Je dis non<br>
        Aux enfants forc&eacute;s de travailler, comme en Inde<br>
        Je dis non<br>
        A la tuerie quand je vois des gens se tuer entre eux<br>
        Je dis non<br>
        A l&#8217;injustice quand je vois qu&#8217;il y a des pays pauvres et
        des pays riches<br>
        Je dis non<br>
        Aux d&eacute;tournements de fonds comme l&#8217;a fait Jupp&eacute;<br>
        Je dis non<br>
        A la peine de mort quand je vois les Etats-Unis condamner des hommes &agrave; mourir<br>
        Rachida</p>
      <p class="texte1">&nbsp;</p>
      <p align="center" class="texte1"><img src="../images/040204_ARG11.jpg" width="320" height="240"></p>
      <p class="texte1">Non<br>
        A la pauvret&eacute; dans les pays d&eacute;favoris&eacute;s, quand je
        vois des enfants mourir de faim<br>
        Non<br>
        A la violence en Irak, quand je vois des personnes neutres mourir<br>
        Non<br>
        Au ch&ocirc;mage, pour moins de pauvret&eacute;, quand je vois un homme
        qui se retrouve &agrave; la rue<br>
        Non<br>
        A la guerre qui ne r&eacute;sout pas les probl&egrave;mes<br>
        Myriam</p>      <p align="left" class="texte1"><img src="../images/040204_ARG04.jpg" width="173" height="264"><img src="../images/040206_ARG04b.jpg" width="353" height="266"></p>
        <p align="left" class="texte1"><br>
          La mort est injuste car les personnes qui partent en premier sont toujours
            les meilleurs. <br>
          J&#8217;en ai marre des gens qui se battent pour des choses banales. <br>
          J&#8217;en ai marre des filles hypocrites.<br>
          J&#8217;en ai marre de ce pays, je voudrais retrouver ma famille en
          Italie.<br>
          J&#8217;en ai marre de faire le m&eacute;nage &agrave; la maison. <br>
          Je dis non au racisme.<br>
          Je n&#8217;aime pas faire le trajet pour aller &agrave; l&#8217;&eacute;cole
          car les gens le matin sont ex&eacute;crables.<br>
          Non au gars qui juge les filles sans les conna&icirc;tre.<br>
          J&#8217;en ai marre de me prendre la t&ecirc;te avec mon gars pour
          rien.<br>
        Val&eacute;rie</p>
        <p align="right" class="texte1"><img src="../images/040204_Arg01.jpg" width="360" height="270"></p>        <p align="left" class="titre3">Je d&eacute;teste<br>
          Les gens hypocrites, qui font semblant d&#8217;&ecirc;tre ton ami et
          qui par derri&egrave;re font le contraire. <br>
          Je dis non<br>
          A la mort, aux &ecirc;tres chers qui nous quittent soudain<br>
          J&#8217;en ai marre<br>
          Du racisme, de l&#8217;intol&eacute;rance des autres<br>
          Je dis non<br>
          A la violence gratuite<br>
          Je dis non<br>
          A la pauvret&eacute;, ceux qui se trouvent &agrave; la rue et qui pourtant
          ont le bac<br>
          J&#8217;en ai marre<br>
          De la France et de l&#8217;injustice<br>
          Miriam</p>
        <p align="left" class="texte1">Je suis d&eacute;&ccedil;ue<br>
          De l&#8217;environnement que j&#8217;ai vu<br>
          Je dis non<br>
          Aux personnes qui aiment trahir<br>
          Je d&eacute;teste<br>
          La frime<br>
          Je dis non<br>
          Aux agressions, qui m&#8217;&eacute;nervent &agrave; cause du manque
          de respect envers les autres<br>
          Je d&eacute;teste<br>
          Les gens qui racontent des choses fausses<br>
&Ccedil;
          a m&#8217;&eacute;nerve<br>
          De me disputer avec mon copain<br>
          Je dis non<br>
          Aux meufs qui se la racontent et qui se font voir<br>
          Je d&eacute;teste<br>
          Les rumeurs<br>
          Ga&euml;lle</p>
        <p align="left" class="titre3">NON<br>
&agrave; 
          la violence<br>
&agrave; 
          l&#8217;hypocrisie<br>
          la discrimination raciale (sale arabe, sale noir)<br>
          au succ&egrave;s<br>
&agrave; 
          la guerre<br>
          au malheur<br>
          au narcissisme (une personne qui se valorise trop)<br>
          aux personnes qui jugent sans savoir<br>
          aux personnes qui pi&eacute;tinent sur ma vie priv&eacute;e<br>
&agrave; 
          la provocation<br>
&agrave; 
          la malnutrition<br>
          Laetitia, Chehrazad, Sandef</p>
        <p align="left" class="texte1">&nbsp;</p>
        <p align="left" class="texte1">Je dis non<br>
          Aux hypocrites : une personne qui va te faire un grand sourire et
            puis deux secondes apr&egrave;s elle casse du sucre sur toi<br>
          Je dis non<br>
          Aux personnes qui se font remarquer, qui crient, qui attirent l&#8217;attention
            sur elles pour plaire<br>
          Je dis non<br>
          A la mort des personnes que j&#8217;estime<br>
          Je dis non<br>
          Aux personnes qui parlent beaucoup pour rien dire<br>
          Je dis non<br>
          Aux cours qui sont lourds<br>
          J&#8217;en ai marre<br>
          De me prendre la t&ecirc;te pour des personnes qui n&#8217;en valent
            pas la peine<br>
          Je dis non<br>
          Aux personnes monotones<br>
          Je dis non<br>
          Aux mensonges<br>
          Je dis non<br>
          Aux jours de pluie<br>
          Yamina</p>        <p align="left" class="titre3">Je dis non<br>
          Aux meufs qui se font remarquer dans cette salle<br>
          Je d&eacute;teste et je dis non<br>
          Aux allumeuses<br>
          Je dis non<br>
          Au racisme qui se passe tous les jours dans la vie des &eacute;trangers<br>
          C&#8217;est insupportable<br>
          De voir des gens dormir dehors<br>
&Ccedil;
          a me so&ucirc;le<br>
          De faire un rapport de stage<br>
          Je d&eacute;teste<br>
          Ma classe &agrave; quelques exceptions pr&egrave;s<br>
          Je dis non<br>
          Aux meufs qui mitonnent<br>
          Tellement il y a de trucs qui me foutent les nerfs, &ccedil;a me fout
            les nerfs. <br>
          Donia</p>
          <p align="left" class="titre3"><img src="../images/040204_ARG12.jpg" width="260" height="195"></p>        <p align="left" class="texte1">&nbsp;</p>
      <p align="left" class="texte1">&nbsp;</p>
      <p align="right" class="texte1">&nbsp;</p>
      <p> </p></td>
  </tr>
</table>
</body>
</html>
