<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Argenteuil, lyc&eacute;e professionnel</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#003399" link="#003399" vlink="#003399" alink="#003399">
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#003399">
  <tr>
    <td colspan="2"><p class="Titre48" >d&eacute;dicace neuf cinq argenteuil</p>
        <p class="titre40">un atelier d'&eacute;criture au lyc&eacute;e polyvalent Nadia et
          Fernand L&eacute;ger d'Argenteuil</p>
    </td>
  </tr>
  <tr>
    <td width="475" class="fondcouleur">
	</td>
    <td width="221" valign="bottom" class="titre3"><div align="right" class="fondcouleur">retour
        <a href="../index.html" class="lienfondcouleur">Carrefour des &eacute;critures</a></div>
    </td>
  </tr>
</table>

<p>&nbsp;</p>
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0">
  <tr> 
    <td width="1" rowspan="3" valign="top" background="../images/_barrebleue.jpg">&nbsp;</td>
    <td valign="top">&nbsp;</td>
    <td valign="top" class="texte1serre"><div align="right">retour <a href="index.html" class="texte1serre">sommaire 
        journal d'atelier</a></div></td>
  </tr>
  <tr> 
    <td width="320" valign="top"><div align="right" class="texte1serre"> 
        <p align="right" class="titre1">avec Antonin Artaud<br>
          &quot;l&#8217;impression d&#8217;&ecirc;tre le centre du monde&quot; 
        </p>
        <p align="right" class="titre1"><img src="../images/040309a.jpg" width="320" height="240"> 
        </p>
      </div></td>
    <td valign="top"><p align="justify" class="texte1serre">aujourd'hui, 
        les textes seront sans signature</p>
      <p align="justify" class="texte1serre">la consigne est simple: se concentrer 
        sur un moment, grave ou pas grave, triste ou pas triste, enfance ou pas 
        enfance, pendant lequel il y a eu perte de contr&ocirc;le de soi-m&ecirc;me</p>
      <p align="justify" class="texte1serre">on a parl&eacute; de quelques d&eacute;couvertes 
        r&eacute;centes sur le cerveau, et comment &ccedil;a fonctionne</p>
      <p align="justify" class="texte1serre">on a surtout &eacute;voqu&eacute; 
        le grand renversement initi&eacute; en litt&eacute;rature par Antonin 
        Artaud</p>
      <p align="justify" class="texte1serre">dans quelques textes, l'&eacute;cho 
        encore de l'&eacute;v&eacute;nement biographique source<br>
        dans la plupart des textes, la s&eacute;paration de cet &eacute;venement, 
        pour s'en tenir &agrave; cette description mentale</p>
      <p align="justify" class="texte1serre">FB</p>
      <p align="justify" class="texte1serre">entre temps, on eu un atelier sur 
        la question de l'identit&eacute;, mais les textes, tr&egrave;s beaux, 
        tr&egrave;s personnels, vont passer d'abord par le cours d'arts visuels...</p>
      </td>
  </tr>
  <tr> 
    <td colspan="2" valign="top" class="texte2"><p>1<br>
        Je voyais des &eacute;toiles, toutes ces personnes v&ecirc;tues de blouses 
        blanches et qui me donnaient toutes leurs attentions, je les voyais comme 
        des anges, je planais, je me sentais prot&eacute;g&eacute;e. Mais le moindre 
        mouvement que je faisais, j&#8217;avais cette douleur abominable, c&#8217;&eacute;tat 
        insupportable. Mais alors, d&egrave;s que cette personne que je ne connais 
        point, s&#8217;approchait de moi, je me sentais moins seule et comme par 
        magie cette douleur disparaissait, ainsi j&#8217;avais l&#8217;impression 
        d&#8217;&ecirc;tre le centre du monde. Je n&#8217;&eacute;tais plus sur 
        la plan&egrave;te terre, j&#8217;&eacute;tais quelque part, je ne sais 
        pas o&ugrave; mais c&#8217;&eacute;tait tr&egrave;s agr&eacute;able. </p>
      <p>2<br>
        J&#8217;avais la t&ecirc;te qui tournait. Je ne savais plus o&ugrave; 
        j&#8217;&eacute;tais. Je voyais flou. Je ne sentais plus mes jambes, mon 
        c&#339;ur palpitait &agrave; cent &agrave; l&#8217;heure. Je ne pouvais 
        plus bouger, j&#8217;&eacute;tais bloqu&eacute;e. Le vide complet &eacute;tait 
        en moi. </p>
      <p>3<br>
        Je me suis retrouv&eacute;e par terre avec une affreuse douleur aux jambes, 
        une voix affol&eacute;e m&#8217;appelle. Cette voix, la phrase avait du 
        mal &agrave; &ecirc;tre comprise par mon cerveau, tellement j&#8217;&eacute;tais 
        concentr&eacute;e dans cette douleur forte. C&#8217;est apr&egrave;s qu&#8217;on 
        m&#8217;ait prise en charge que tout s&#8217;est &eacute;clairci. J&#8217;ai 
        compris tout ce qui m&#8217;&eacute;tait arriv&eacute; m&ecirc;me si je 
        ne me souvenais pas mes moments pr&eacute;cis, car tout s&#8217;est rapidement 
        pass&eacute;. Je n&#8217;arrive actuellement pas &agrave; me souvenir 
        de ce moment, l&agrave; o&ugrave; tout a bascul&eacute;, la seule chose 
        dont je me souviens, c&#8217;est avant et apr&egrave;s cet accident.</p>
      <p><img src="../images/040309b.jpg" width="360" height="285"></p>
      <p>4 <br>
        Je me suis sentie seule, an&eacute;antie par le chagrin. Des pleurs, des 
        pleurs, voil&agrave; ce qu&#8217;&eacute;taient mes journ&eacute;es. Je 
        ne pouvais plus bouger, il n&#8217;y avait plus que le d&eacute;sespoir 
        et la solitude qui me hantaient. </p>
      <p>5<br>
        J&#8217;avais un bouillonnement dans le cerveau. Mes yeux &eacute;taient 
        rouges et remplis de larmes. J&#8217;avais les poings serr&eacute;s. Je 
        me voyais d&eacute;j&agrave; &agrave; la maison d&#8217;arr&ecirc;t puis 
        j&#8217;avais du mal &agrave; reprendre mon souffle. J&#8217;avais oubli&eacute; 
        le c&ocirc;t&eacute; sombre de ma personne. Puis Boum, et trois minutes 
        plus tard je m&#8217;apaise. </p>
      <p>6 <br>
        Je ne comprends rien &agrave; ce qu&#8217;on me dit. Je suis fatigu&eacute;e. 
        Je suis dans mes r&ecirc;ves. Je ne pense &agrave; rien. Je vais d&#8217;une 
        pi&egrave;ce &agrave; l&#8217;autre et je ne sais pas ce que je fais. 
        Je suis dans un autre monde, peut-&ecirc;tre m&ecirc;me dans un autre 
        univers. Mais je pleure sans le savoir. Au fond de moi, la sensation d&#8217;&ecirc;tre 
        seule. Je sais qu&#8217;&agrave; l&#8217;int&eacute;rieur de moi-m&ecirc;me 
        je suis triste et que cette tristesse est forte. Et tout cela, je le fais 
        inconsciemment. </p>
      <p>7<br>
        Lorsqu&#8217;on me l&#8217;a annonc&eacute;, je suis rest&eacute;e sans 
        voix pendant deux minutes. J&#8217;ai beau me le dire plusieurs fois, 
        dans ma t&ecirc;te rien ne s&#8217;est pass&eacute;. C&#8217;est dur de 
        ne rien pouvoir contr&ocirc;ler. Il y a plein d&#8217;autres choses qui 
        se m&eacute;langent &agrave; ce qui vient de se passer et plein d&#8217;images 
        interviennent dans ma t&ecirc;te. </p>
      <p>8 <br>
        En un court instant, je ne connais plus personne. Je croyais que mon c&#339;ur 
        allait s&#8217;arr&ecirc;ter pour la vie. Mes mains &eacute;taient moites, 
        et dans mes yeux une larme coulait. Mon c&#339;ur battait &agrave; deux 
        mille &agrave; l&#8217;heure. Pendant ces demi secondes, plus rien ne 
        compte autour de moi &agrave; part cet &eacute;v&eacute;nement, maintenant 
        grav&eacute; dans ma m&eacute;moire. </p>
      <p><img src="../images/040309c.jpg" width="320" height="247"></p>
      <p>9 <br>
        Tout &agrave; coup, il appara&icirc;t en face. J&#8217;ai peur. <br>
        Est-ce qu&#8217;on va se le prendre ? Je ne vois que les phares du camion 
        qui approche. Je me sens mal. Je me demande si on va s&#8217;en sortir.<br>
        Au dernier moment on s&#8217;en sort. Et l&agrave;, je suis soulag&eacute;. 
      </p>
      <p>10<br>
        Mes yeux n&#8217;ont qu&#8217;une envie c&#8217;est de pleurer. <br>
        Mon c&#339;ur bat tr&egrave;s fort et me fait mal en m&ecirc;me temps.<br>
        Un choc moral qui a &eacute;t&eacute; tr&egrave;s fort en raison de mon 
        &acirc;ge.<br>
        Je me sentais perdue, une seule chose &eacute;tait pr&eacute;sente : le 
        manque. <br>
        Mon esprit n&#8217;avait plus envie de r&eacute;fl&eacute;chir, c&#8217;&eacute;tait 
        le vide total. <br>
        Rien n&#8217;&eacute;tait plus important que &ccedil;a. <br>
        Je n&#8217;avais plus aucun sentiment. <br>
        J&#8217;entendais une petite voix qui me disait de surmonter cet &eacute;v&eacute;nement. 
        Je ne pouvais pas y r&eacute;sister. <br>
        Je me sentais mal, abandonn&eacute;e, d&eacute;laiss&eacute;e. Il fallait 
        me confier &agrave; quelqu&#8217;un, mais ma parole &eacute;tait bloqu&eacute;e. 
        <br>
        Je n&#8217;entendais pas les gens qui voulaient me r&eacute;conforter, 
        mon esprit &eacute;tait concentr&eacute; sur une seule chose. <br>
        Mes larmes se mirent &agrave; pleurer. </p>
      <p>11<br>
        Un &eacute;tat de panique. Je n&#8217;avais plus de jambes, par o&ugrave; 
        devais-je passer ? ma vision critique a fortement diminu&eacute;. Jambes 
        lourdes, battement accroch&eacute; du c&#339;ur. Plus tard, tout allait 
        bien. </p>
      <p>12<br>
        BOUM : le noir complet dans ma t&ecirc;te. Le vide complet en moi. Il 
        faut que j&#8217;en tue un. <br>
        Je ne vois plus rien, sauf des silhouettes. J&#8217;entends des cris. 
        <br>
        Les silhouettes s&#8217;&eacute;cartent, s&#8217;&eacute;loignent. <br>
        Je vais mieux, le vide commence &agrave; se remplir. Je revois &agrave; 
        nouveau, avec un grand soulagement. <br>
        &eacute;nerv&eacute;e<br>
        j&#8217;avais envie de rire<br>
        de dire ce que je pensais<br>
        de partir<br>
        restant calme<br>
        sans me lever de ma chaise<br>
        sachant me ma&icirc;triser<br>
        rancuni&egrave;re<br>
        envers certaines personnes<br>
        je continuerai &agrave; ne pas lui parler<br>
        sauf en cas d&#8217;obligation ou pour moi<br>
      </p>
      <p>13<br>
        Dans ma t&ecirc;te c&#8217;&eacute;tait comme dans une Technoparade, des 
        images anormales, des gestes vifs et un &eacute;quilibre perturb&eacute;. 
        Tu vois les gens, tu ne les calcules pas, tu ne connais pas le ridicule 
        et te fout de tout. T&#8217;es OP et &agrave; l&#8217;aff&ucirc;t de tout 
        ce qui bouge. Tu te sens bien et t&#8217;as trop chaud. Un bon &eacute;tat 
        d&#8217;esprit pour passer une bonne soir&eacute;e. </p>
      <p>14<br>
        J&#8217;&eacute;tais sous le choc, tout blanc. Je n&#8217;avais qu&#8217;une 
        envie, c&#8217;&eacute;tait de rentrer chez moi en courant. &Agrave; ce 
        moment-l&agrave;, je ne pensais qu&#8217;&agrave; un truc, mes parents, 
        ce qu&#8217;ils allaient me faire si je me faisais attraper. Donc j&#8217;ai 
        couru jusqu&#8217;&agrave; l&#8217;&eacute;puisement pour r&eacute;ussir 
        &agrave; me cacher. Quand on a marqu&eacute; ce but &agrave; la fin du 
        match, en finale, le but de la victoire, je n&#8217;avais qu&#8217;une 
        id&eacute;e en t&ecirc;te, faire la f&ecirc;te avec mes potes pour c&eacute;l&eacute;brer 
        ce titre, je n&#8217;&eacute;tais plus dans le match, je n&#8217;avais 
        plus envie de jouer, je voulais que &ccedil;a se termine tout de suite. 
      </p>
      <p>15<br>
        J&#8217;avais chaud, je me sentais mal, je pense &agrave; la gardave et 
        au banc, je pense &agrave; mon p&egrave;re.</p>
      <p>16<br>
        J&#8217;avais le c&#339;ur qui battait tr&egrave;s fort. J&#8217;avais 
        l&#8217;impression que mon c&#339;ur allait sortir. J&#8217;avais les 
        jambes qui tremblaient. Je ne savais plus quoi faire. Je n&#8217;arrivais 
        plus &agrave; r&eacute;fl&eacute;chir. Je me demandais pourquoi cela &eacute;tait 
        arriv&eacute;. Et pourquoi lui.<br>
        Le lendemain, &ccedil;a allait mieux : j&#8217;avais appris la bonne nouvelle. 
      </p>
      <p>17<br>
        Je ne savais plus quoi faire, j&#8217;&eacute;tais d&eacute;sesp&eacute;r&eacute;e. 
        Je n&#8217;arrivais pas &agrave; me faire &agrave; cette id&eacute;e. 
        Tout le monde &eacute;tait triste, choqu&eacute; ainsi que triste. Pas 
        une larme n&#8217;a coul&eacute;, mais au fond de moi j&#8217;avais du 
        chagrin. Jusqu&#8217;&agrave; pr&eacute;sent, je n&#8217;arrive pas &agrave; 
        le croire. Cet &eacute;v&eacute;nement est grav&eacute; &agrave; toujours 
        dans mon c&#339;ur. </p>
      <p>18<br>
        Je ne sentais plus mes membres. Je ne pensais plus, je ne pouvais plus 
        parler. J&#8217;entendais une voix lointaine et vague, qui me demandait 
        comment j&#8217;allais. Mes yeux s&#8217;ouvraient et se refermaient,mais 
        rien &agrave; faire. </p>
      <p>19<br>
         la semaine derni&egrave;re <br>
        gros soucis<br>
        perte d&#8217;un espoir<br>
        j&#8217;avais la haine<br>
      </p>
      <p> 20<br>
        Je suis en col&egrave;re, j&#8217;ai envie de tuer quelqu&#8217;un qui 
        est devant moi mais je ne le fais pas, pour les morales de mon p&egrave;re. 
        <br>
        Quand je pleure, le lendemain, retour &agrave; la case d&eacute;part. 
        <br>
        Une sensation de vague de col&egrave;re. <br>
        Mais heureusement le bonheur est tout le temps pr&eacute;sent. Le bonheur 
        est la bonne humeur ou des fous rires, voir avec quelque pas de danse. 
      </p>
      <p><img src="../images/040309d.jpg" width="540" height="283"></p>
      <p> 21<br>
        J&#8217;ai la t&ecirc;te qui tourne, j&#8217;ai envie de vomir, je me 
        sens tr&egrave;s mal. Je ne savais pas que &ccedil;a faisait cet effet.</p>
      <p>22<br>
        J&#8217;ai eu tr&egrave;s peur, car je ne savais pas ce qui allait se 
        passer. Qu&#8217;allait-il m&#8217;arriver. J&#8217;ai ressenti une tr&egrave;s 
        forte douleur. Je ne veux plus ressentir cette sensation. J&#8217;ai ressenti 
        comme des larmes s&#8217;enfoncer dans mon corps. C&#8217;&eacute;tait 
        atroce.</p>
      <p>23<br>
        J&#8217;ai senti la douleur monter en moi, je me suis fait tr&egrave;s 
        mal. A&iuml;e, a&iuml;e, j&#8217;ai encore tr&egrave;s mal, le sang coule. 
      </p>
      <p></p></td>
  </tr>
</table>
</body>
</html>
