<html><!-- #BeginTemplate "/Templates/modeleRevue.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>ateliers d'&eacute;criture / SDF Nancy</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link href="../../StyleCourant.css" rel="stylesheet" type="text/css">
</head>

<body text="#F1F1F1" link="#F2F2F2" vlink="#F2F2F2" alink="#EE0000">
<!-- #BeginEditable "contenu" --> 
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#3A3A3A">
  <tr> 
    <td width="506" class="titre1" valign="top"> 
      <p><font size="+3" face="Times New Roman">Fran&ccedil;ois Bon</font><font size="+2" face="Times New Roman"> 
        / </font><font size="+3" face="Times New Roman">Ab&icirc;me aujourd'hui 
        la ville</font></p>
      </td>
    <td width="202">
      <div align="right"><img src="../../Images/couvdda.gif" width="102" height="171"></div>
    </td>
  </tr>
  <tr> 
    <td width="506" class="comment">ce texte a &eacute;t&eacute; cr&eacute;&eacute; 
      en juin 2000 &agrave; la Cartoucherie de Vincennes par Annie Mercier, puis 
      repris au Festival d'Avignon dans un spectacle d'Annie Mercier mis en sc&egrave;ne 
      par Claude Baquet - les droits du spectacle d'Annie Mercier sont vers&eacute;s 
      &agrave; l'Association pour la R&eacute;insertion Sociale de Nancy</td>
    <td width="202"> 
      <div align="right"> 
        <p>
          <a href="../index.html" class="comment">retour TiersLivre.net</a>
        </p>
        <p align="center"><a href="index.html" class="lien1">retour La Douceur 
          dans l'ab&icirc;me</a></p>
      </div>
    </td>
  </tr>
</table>

<table width="720" border="0" align="center" cellpadding="72" cellspacing="0" bgcolor="#F5F5F5"  >
  <tr> 
    <td class="texte1"> <p align="justify">Il est couch&eacute; sur un banc, il 
        dort. D'autres, qui passent, lui versent de l'essence sur la jambe, mettent 
        le feu et s'en vont. Il est br&ucirc;l&eacute;, troisi&egrave;me degr&eacute;. 
        Maintenant, avec la greffe, comme en se mettant un peu de profil, il marche 
        de nouveau, lentement. Il dit, au pr&eacute;sent : " Ils sont cingl&eacute;s, 
        ces mecs-l&agrave;. " </p>
      <p align="justify">Il grimpe le vieil escalier de ciment, presque une &eacute;chelle, 
        c'est raide et sans rambarde. L&agrave;-haut on ne voit rien, c'est sous 
        le toit, parmi les charpentes de m&eacute;tal, au-dessus des chambres 
        froides d'une poissonnerie d&eacute;vast&eacute;e, de ce qui &eacute;tait 
        autrefois une poissonnerie du centre de la ville. Il y a une ouverture 
        rectangulaire au bout, et le halo d'un r&eacute;verb&egrave;re. Il sait 
        que la fille dort l&agrave;, il voit sa forme, dans le sac de couchage. 
        Il fait froid, il se replie dans l'autre coin, c'est le milieu de la nuit, 
        vers deux heures, plus rien dehors, que cette lumi&egrave;re vide de la 
        ville. Vers sept heures il a froid, c'est le matin, il constate que la 
        forme, l&agrave;-bas, n'a pas boug&eacute;, pas du tout, il va, la touche, 
        puis part, non pas en hurlant, non pas m&ecirc;me en courant, mais tout 
        cela &agrave; la fois dans le geste m&ecirc;me simple qu'on continue : 
        elle est morte, il l'a compris, il va chercher du secours, pour qui n'a 
        plus besoin de secours. </p>
      <p align="justify">Elle s'&eacute;tait mise l&agrave;. Elle avait v&eacute;cu, 
        et m&ecirc;me mordu (on vous a montr&eacute;, sur un bras, la trace), 
        c'est s&ucirc;r, ils l'ont tous dit, un peu toutes les fuites ou beaucoup, 
        ou trop, et alors ? L'&acirc;ge qu'elle avait ? Vingt-six. Il reste son 
        surnom. Maintenant on n'y couche plus, au-dessus de la poissonnerie, ils 
        ont barr&eacute; l'entr&eacute;e. Ce qui reste aussi ailleurs, un peu 
        plus loin, avec la peau et le soleil, le sein nu qui reste dans la vitrine 
        du tatoueur. Le symbole en vitrine, et la mort qui emporte : c'est nous 
        qui mourons, si c'est nos symboles qui n'en peuvent plus mais. C'est une 
        qui la connaissait, celle &agrave; la morsure, qui nous l'a dit : dans 
        la vitrine du tatoueur, l&agrave;, le sein nu avec le soleil en couleur, 
        c'est elle dont on parlait. Et quand on est retourn&eacute; aux vieux 
        garages qu'ils ont d&eacute;moli au bulldozer, dans les gravats, c'est 
        son bonnet qu'on a retrouv&eacute;. Qu'est-ce qui reste de quelqu'un. 
        L'&acirc;ge, oui, vingt-six, le surnom : P&ocirc;m. Qui mordait pour un 
        soleil en m&eacute;daille. </p>
      <p align="justify">Il dit : Le petit Lambert, comme il est parti, trop vite, 
        il s'est mis sur un banc et puis clac. </p>
      <p align="justify">Et lui, le m&ecirc;me, comme il fait pour dormir : on 
        le voit qui tourne sur lui-m&ecirc;me, un peu pench&eacute;, comme de 
        faire le tour de l'endroit o&ugrave; on va tomber. Plier on ne peut plus, 
        alors on fait le tour, et puis on se laisse tomber, l&agrave;, comme &ccedil;a, 
        sur le c&ocirc;t&eacute;. On reste l&agrave;, de toute fa&ccedil;on on 
        dort d&eacute;j&agrave;, par terre, le plus pr&egrave;s possible du coin 
        du mur. </p>
      <p align="justify">Celui qui a perdu son oeil. Il dit : " L'accident. " 
        Et puis, quand il parle, il r&eacute;p&egrave;te : " C'est dur, c'est 
        tr&egrave;s dur. " Il porte un chapeau, toujours un peu de travers, le 
        chapeau de Roger. Il dit : " Ce n'est pas pour moi, pour moi je m'en fous. 
        C'est pour eux, c'est pour les autres. C'est dur, c'est tr&egrave;s dur. 
        " L'oeil est tout blanc, et ses lunettes aussi, de travers, forc&eacute;ment 
        &ccedil;a ne le g&ecirc;ne pas, du c&ocirc;t&eacute; de l'oeil mort. </p>
      <p align="justify">Un autre aussi a l'oeil blanc, il dit, du nombre de ses 
        tatouages : " Trois cents ", et que chacun veut dire quelque chose. Et 
        qu'il ne veut pas dire, ce qui est par chacun signifi&eacute;. Sous l'oeil 
        qui ne voit pas, l'oeil en blanc, le dessin d'une larme en bleu. Il dit, 
        montrant successivement la larme tatou&eacute;e et le blanc de l'oeil 
        mort : " &Ccedil;a, &ccedil;a veut dire &ccedil;a. " </p>
      <p align="justify">Il marche. Il a ce qu'il dit ses territoires. Il dit 
        cela au pluriel : " Je dors dans mes territoires. " Il dit qu'il dort 
        plut&ocirc;t l'apr&egrave;s-midi, parce que la nuit pour ne pas avoir 
        froid il marche. Il dit : " C'est mon hygi&egrave;ne. Et puis il faut 
        surveiller les chats. " L&agrave; o&ugrave; il met ce qui lui reste &agrave; 
        manger, il faut se d&eacute;fendre des chats, &ccedil;a l'emb&ecirc;te, 
        les chats. Ses histoires sont &eacute;tranges. Il y a toujours du hasard 
        dans ses histoires. On rencontre quelqu'un, et cela part dans une autre 
        direction, un voyage. Ou bien on est au bord de la route, et une voiture 
        s'arr&ecirc;te, et on part l&agrave; o&ugrave; on n'avait pas pr&eacute;vu 
        d'aller, et c'est l'&eacute;trange dialogue de celui qui emm&egrave;ne 
        avec celui que le hasard prend. Ou bien quand il retourne l&agrave;-bas 
        dans cette ville qui &eacute;tait chez lui, c'est ce qu'il dit, on ne 
        sait pas si cela date de la semaine derni&egrave;re, si cela date d'il 
        y a huit ans, dix ans, si c'est plein de fois ou seulement une fois : 
        revenu l&agrave;-bas, et puis &agrave; chaque voiture il se cachait, persuad&eacute; 
        d'&ecirc;tre reconnu s'il se montrait. Il parle de cimeti&egrave;re, de 
        tombes. Il dit qu'il n'aime pas ceux qui touchent aux tombes ou d&eacute;placent 
        les tombes. On a d&eacute;j&agrave; crois&eacute; cela, dans d'autres 
        histoires : que dans les cimeti&egrave;res il est fr&eacute;quent, d'une 
        visite &agrave; la suivante, que les tombes ne soient plus &agrave; leur 
        m&ecirc;me place. </p>
      <p align="justify">Un autre aussi avait dit &ccedil;a : qu'il n'aimait pas 
        ceux qui touchent aux tombes, ceux qui d&eacute;placent les tombes. </p>
      <p align="justify">C'est de son regard que je me souviens, une douceur. 
        Une &eacute;l&eacute;gance aussi, comme son blouson, un beau blouson de 
        cuir, qui paraissait neuf. D'abord il ne voulait parler, il regardait, 
        de loin, n'emp&ecirc;che : il savait bien que j'&eacute;tais l&agrave; 
        pour &ccedil;a, parler. Puis on se serrait la main. Il avait dit qu'il 
        dessinait, qu'il pr&eacute;f&eacute;rait dessiner. Il avait des tas de 
        choses dans ses poches, parce que le blouson avait plein de poches, plus 
        les poches du gilet sous le blouson, et du pantalon. Dans des petites 
        bo&icirc;tes d'allumettes, un peu &eacute;cras&eacute;es, par exemple, 
        roul&eacute;es dans du papier d'aluminium. Ou bien dans des paquets de 
        cigarettes vides, et ce qu'il cherchait n'&eacute;tait jamais dans la 
        bonne bo&icirc;te, dans la bonne poche. Il disait qu'il voulait reprendre, 
        repartir. Il a dit, il a dit exactement, pr&eacute;cis&eacute;ment : " 
        Ce serait comme se mettre assis. " On ne l'a plus vu. On demandait, on 
        s'enqu&eacute;rait, on r&eacute;p&eacute;tait son pr&eacute;nom, et il 
        y avait cette douceur du regard, la voix qui n'&eacute;levait pas le ton, 
        qu'on devait &eacute;couter de pr&egrave;s pour entendre. On nous a dit 
        ensuite, plus tard, le noy&eacute;, la rivi&egrave;re en crue, la rivi&egrave;re 
        qui traverse la ville, enserr&eacute;e dans le ciment, des rives droites 
        et tr&egrave;s hautes, bouillonnante entre le pont pour les voitures, 
        le pont pour les trains. Et ceux qui l'avaient vu en dernier, assis sur 
        ce pont, la large rambarde verte rivet&eacute;e du pont de m&eacute;tal 
        : assis au-dessus de l'eau, pench&eacute;, silencieux. On se demande : 
        tomb&eacute;, pouss&eacute;, attir&eacute;, jet&eacute; de lui-m&ecirc;me 
        et apr&egrave;s tout qu'est-ce que &ccedil;a peut faire, et quand bien 
        m&ecirc;me &ccedil;'aurait juste &eacute;t&eacute; pour voir, l&agrave;, 
        comme &ccedil;a, ou juste en se disant que ce serait un petit truc de 
        cinq minutes, comme avec des poudres dans les bo&icirc;tes d'allumettes. 
        Ce serait comme se mettre assis, on garde les mots, le regard, le pr&eacute;nom. 
        Le mot : " assis ", pourra-t-on d&eacute;sormais le prononcer comme avant 
        ? On a habit&eacute; le mot, on a pour nous, pour tous les jours, un mot 
        o&ugrave; le mort habite : lui, Patrick, trente-six ans. On l'a retrouv&eacute; 
        bien dix jours apr&egrave;s, et encore bien dix jours pour l'identifier 
        : &agrave; cause d'un tatouage en papillon, qu'il avait au bras, la fin 
        des " il para&icirc;t que ".</p>
      <p align="justify">Celui-l&agrave;, Marc, est une ombre. Il est grand, un 
        peu vo&ucirc;t&eacute;. Il approche en regardant par en dessous, et c'est 
        la m&ecirc;me question que chaque semaine il pose. On ne lui en veut pas, 
        il est comme &ccedil;a. Quand il demande une cigarette, chaque fois dans 
        le paquet il en prend deux, mais il sourit. Il a des po&egrave;mes, souvent, 
        dans ses poches. </p>
      <p align="justify">Jean-Pierre a sa cabane, l&agrave;-bas, entre le canal 
        et la route. En fait, c'est plus compliqu&eacute;, c'est Auchan, l'hypermarch&eacute;, 
        avec son parking. Une grande entr&eacute;e, avec des chariots, et tout 
        au bout du parking, des poubelles, de vieilles palettes, des cartons. 
        Il y a une digue, c'&eacute;tait pour une ancienne voie de chemin de fer, 
        maintenant il n'y a plus de rails. De l'autre c&ocirc;t&eacute; il y a 
        cette bande de terre, et le canal. Il dit qu'autrefois il venait ici &agrave; 
        la p&ecirc;che, sous l'arbre, et puis que l'&eacute;t&eacute; quelquefois 
        il avait commenc&eacute; d'y dormir. Maintenant c'est une maison, avec 
        des madriers r&eacute;cup&eacute;r&eacute;s, des murs de carton, des fen&ecirc;tres 
        de plastique, trois pi&egrave;ces &agrave; l'int&eacute;rieur, pour sol 
        du contreplaqu&eacute; pos&eacute; sur la terre, et m&ecirc;me un vieux 
        po&ecirc;le, et des matelas les uns sur les autres. Et tout autour de 
        la r&eacute;cup&eacute;ration, des tables, c'est un peu branlant, des 
        f&ucirc;ts pour faire banc, et des grillages, pris sur des chantiers, 
        maintenant chez lui c'est boucl&eacute;, avec portail et jardin. Ses dents 
        sont irr&eacute;guli&egrave;res, et il boite. Il raconte la vieille dame, 
        de l'autre c&ocirc;t&eacute; du canal, qui lui d&eacute;pose une tarte, 
        quelquefois, et lui il doit contourner par l'ancien pont pour aller la 
        chercher. Il raconte le froid, et puis que le supermarch&eacute; ils n'aiment 
        pas, les clochards derri&egrave;re leur parking. C'est son troisi&egrave;me 
        hiver, &agrave; sa cabane. &Ccedil;a va &ecirc;tre d&eacute;moli, il le 
        sait. Il l&egrave;ve sa b&eacute;quille contre le ciel. En plus, il va 
        avoir trente ans. </p>
      <p align="justify">Celui qui dit les journ&eacute;es dans ce d&eacute;dale 
        par quoi la ville affichait le bonheur du si&egrave;cle : l'&eacute;ternelle 
        liste des magasins C&amp;A, D&eacute;cathlon, FNAC ou Go Sports, Habitat 
        ou Celio, soit l'appellation Galerie Commerciale Saint-Seb et aux trois 
        entr&eacute;es sur carrelage les doubles portes de verre avec vigile, 
        on est entre les deux portes de verre, l&agrave; o&ugrave; il y a la soufflerie 
        d'air chaud, et le vigile vient vous dire de d&eacute;m&eacute;nager, 
        on va &agrave; l'autre entr&eacute;e et on fera &ccedil;a toute la journ&eacute;e. 
      </p>
      <p align="justify">On arrive, on est &agrave; la table de la cantine avec 
        eux, et c'en est un qui dit, en vous montrant son voisin aux fortes mains 
        : " Vas-y, lis lui ma vie ", et ce qu'on a not&eacute; de ses parles quatre 
        mois plus t&ocirc;t on le redit maintenant pour l'autre, et c'est la m&ecirc;me 
        phrase en haut : " Je dors dehors depuis si longtemps. " Il dira, cette 
        fois-l&agrave;, apr&egrave;s : " C'est qu'il y en a un autre &agrave; 
        l'int&eacute;rieur de moi, ils ne comprennent pas. Si j'ai envie de retourner 
        cette table, je la retourne, c'est l'autre en moi. Ils ont fait des radios, 
        ils n'ont rien trouv&eacute;, mais moi je sais. " Et le visage m&ecirc;me 
        de l'autre est tatou&eacute; sur l'avant-bras. Et Seb raconte, &agrave; 
        propos du tatouage, que le fr&egrave;re de celui qui disait cela : " Je 
        dors dehors depuis si longtemps ", et qui disait : " Il y en a un autre 
        &agrave; l'int&eacute;rieur de moi ", le fr&egrave;re avait propos&eacute; 
        d'effacer le tatouage au fer &agrave; repasser, en br&ucirc;lant, qu'il 
        avait essay&eacute; mais s'&eacute;tait retrouv&eacute; projet&eacute; 
        au mur. Qu'il avait dit alors &agrave; son fr&egrave;re : " Tu vois, il 
        ne veut pas, c'est l'autre qui ne veut pas. " Reprendre : " Je n'ai jamais 
        eu froid dehors, je n'ai jamais su ce qu'&eacute;tait le froid. " &Agrave; 
        vingt ans l'arm&eacute;e, mais fichu dehors au bout de quatre mois : pourtant, 
        un bon souvenir. Une fois, vers ces temps-l&agrave;, il a travaill&eacute; 
        dans une usine de jouets en bois, et cela lui plaisait bien, fichu dehors 
        aussi, m&ecirc;me pas trois semaines. Il a quarante-trois maintenant. 
        Il dit : " Ma vie est fichue ", ou bien : " Je voudrais crever. " Il dit 
        : " J'en ai rien &agrave; foutre de la vie. "</p>
      <p align="justify">C'est l'Indien qui raconte, on est dans un bistrot vide, 
        pas loin de la gare, on est sur deux banquettes de plastique rouge, avec 
        la table de formica jaune entre, eux ils ont des verres de bi&egrave;re, 
        nous on a des caf&eacute;s. L'Indien dit qu'on l'appelle comme &ccedil;a 
        parce qu'avant il avait les cheveux longs, ce n'est plus le cas mais le 
        surnom est rest&eacute;. Il parle d'une journ&eacute;e &agrave; Marseille 
        (on est tr&egrave;s loin de Marseille) et que lui, la femme et le Vieux 
        dormaient &agrave; Marignane. Le Vieux, je demande si c'est son p&egrave;re, 
        il rit : " Non, on l'appelait le Vieux parce qu'il &eacute;tait vieux. 
        " Le Vieux n'a pas de jambes, il a deux proth&egrave;ses, qui font qu'il 
        ne se d&eacute;place que lentement. Mais on l'emm&egrave;ne, parce que 
        pour la manche il enl&egrave;ve ses jambes fausses et &ccedil;a gagne 
        bien, il suffit pour les trois, apr&egrave;s on partage, il aime boire. 
        La femme aussi aime boire, et lui l'Indien veut la ramener &agrave; Nancy, 
        parce que c'est l&agrave; deux ans plus t&ocirc;t qu'ils se sont mis ensemble. 
        Ils prennent le train, lui pr&eacute;tend qu'il a les trois billets mais 
        qu'il les a perdus, et sans doute c'est la fable qu'il racontait, et qu'il 
        croit encore, qu'il y croit fermement, peut-&ecirc;tre aussi que c'est 
        vrai puisqu'il dit : " J'avais de l'argent, puisqu'on tapait la manche 
        on vivait sans rien d&eacute;penser. " A Valence le contr&ocirc;leur les 
        force &agrave; descendre, ils attendent le soir et reprennent un train 
        pour Lyon, mais &agrave; Lyon ils dorment tous les trois, et le train 
        continue, direction Chamb&eacute;ry, ils se r&eacute;veillent et descendent 
        &agrave; Chamb&eacute;ry, il dit : " On n'&eacute;tait pas &eacute;quip&eacute;, 
        deux m&egrave;tres de neige et moi juste un blouson de jean, une chemise 
        et un tee-shirt parce qu'&agrave; Marseille c'est ce qu'on portait. On 
        installe le Vieux, pour faire la manche. " Le train, celui qui passe &agrave; 
        Nancy, part &agrave; une heure du matin. Au soir ils sont &agrave; la 
        gare, trois types d'ici leur cherchent des embrouilles, les places sont 
        ch&egrave;res dans la zone &agrave; Chamb&eacute;ry. La femme a disparu, 
        et lui il emm&egrave;ne le Vieux dans un bistrot. Les trois autres les 
        suivent. Il croit que le Vieux va le d&eacute;fendre, assurer aux trois 
        autres qu'ils s'en vont, ce soir m&ecirc;me, repartent pour Nancy, mais 
        le Vieux a peur ou bien il est saoul, l'Indien dit : " Il y avait un g&eacute;ant, 
        des biscotteaux comme &ccedil;a, j'avais peur. " Pourtant l'Indien est 
        plut&ocirc;t fort. Alors il prend le plus petit des trois, et quand &ccedil;a 
        en vient aux coups de poing, lui casse la m&acirc;choire, il dit : " &Ccedil;a 
        pendait. " Puis, avant que celui qu'il dit le g&eacute;ant soit sur lui, 
        il a pris un tabouret et en donne un coup sur l'arri&egrave;re de la t&ecirc;te 
        du g&eacute;ant, son cr&acirc;ne frappe la table, il dit : " &Ccedil;a 
        faisait coup double ", et quand le patron du bistrot arrive, parce que 
        les deux types sont en sang, et le g&eacute;ant &eacute;tal&eacute; par 
        terre, il lui dit : " Pousse-toi, je suis dangereux, quand je suis comme 
        &ccedil;a je suis dangereux ", que dehors il va se calmer tout seul. Il 
        faut emmener le Vieux, le pousser sur ses proth&egrave;ses, parce que 
        forc&eacute;ment les flics vont venir, et les ambulances, et r&eacute;cup&eacute;rer 
        la femme, saoule &eacute;videmment, mais entre temps elle &eacute;tait 
        revenue &agrave; la gare, ils sont &agrave; temps pour le train. Le lendemain, 
        &agrave; Nancy, il n'y a plus le Vieux, mais ils sont tous les deux dans 
        un bistrot du matin, un bistrot d&eacute;sert comme celui-ci o&ugrave; 
        on est, pas celui-ci mais l'autre &agrave; c&ocirc;t&eacute;, il montre 
        une rue par l&agrave;-bas, on n'est pas loin de la gare, un quartier avec 
        h&ocirc;tels et des bureaux, donnant au bout sur les rues pi&eacute;tonnes 
        et le centre commercial, alors ils boivent un C&ocirc;te-du-Rh&ocirc;ne 
        ensemble, et il en commande deux autres verres, puis quand elle revient 
        des toilettes, maintenant qu'il avait bu son verre &agrave; lui, il voit 
        devant elle son verre &agrave; elle : " &Ccedil;a voulait dire on n'est 
        plus ensemble, on n'a plus rien &agrave; voir ensemble. " Alors elle passe 
        devant lui sans rien dire, va se planter devant la porte du bistrot, dehors, 
        le m&ecirc;me bistrot o&ugrave; l&agrave; on est, et l'insulte &agrave; 
        pleine rue. Lui il s'en va, elle le poursuit, l'insultant toujours, et 
        puis il dit qu'il ne l'a plus jamais revue, ni le Vieux, et &ccedil;a 
        faisait deux ans qu'ils &eacute;taient ensemble, dit-il encore une fois. 
      </p>
      <p align="justify">Histoires qu'on vous raconte, et le mot m&ecirc;me d'histoire, 
        m&ecirc;me si c'est des bribes dans la ville, des bribes dessous la ville, 
        que la ville ne change pas. Et cette fois qu'on avait plant&eacute; des 
        acteurs contre le mur jaune, et projet&eacute; au mur leurs portraits, 
        et dans la bouche des acteurs les mots de ceux dont le visage surgissait, 
        g&eacute;ant, sur le mur jaune. Et les larmes qu'on entendait, ou celui 
        qui pr&eacute;f&eacute;rait sortir de la pi&egrave;ce si c'est son histoire 
        qu'on lisait. Et d'&ecirc;tre port&eacute; des histoires et des noms, 
        rue du Vingti&egrave;me Corps, ou La Chiennerie &agrave; Jarville, ou 
        Max&eacute;ville et Saint-Max, et le nom des usines : " L&agrave; o&ugrave; 
        travaillaient mon p&egrave;re et mes oncles ", et la suite des m&eacute;tiers, 
        et comme revient qu'enfant on vous emmenait &agrave; l'usine, et puis 
        maintenant voil&agrave;. Il est assis sur le bat-flanc, dans la salle 
        avec le poste de t&eacute;l&eacute;vision pendu au coin en haut, celui 
        qui refaisait l'int&eacute;rieur des chemin&eacute;es des usines, ou nettoyait 
        l'int&eacute;rieur des tuyaux et conduits avant qu'on l'en retire par 
        une corde accroch&eacute;e &agrave; ses deux pieds, et la semaine suivante 
        il est encore assis sur le bat-flanc, et encore la suivante. </p>
      <p align="justify">Et c'est celui aux mains fortes, aux mains qui cognent 
        trop vite. Elles ont fait b&ucirc;cheron, et ma&ccedil;on et trente-six 
        autres choses. Elles ont cass&eacute;. Quand il parle est sont l&agrave;, 
        devant les yeux, elles cognent sur la table et la table saute, elles sont 
        bien trop rapides. Il raconte qu'enfant il fait du v&eacute;lo avec son 
        p&egrave;re, il voit la voiture (il dit : " Conduite par un mec bourr&eacute; 
        ") qui fait que son p&egrave;re s'envole. Apr&egrave;s, ils s'en vont 
        du nord, ils arrivent ici, en Meurthe-et-Moselle. </p>
      <p align="justify">Il y a celui qui marche dans la cour comme on marche 
        en prison, en rond et s'en sortir, qui vient et vous regarde, on se serre 
        la main, il y a un sourire. Il avait sous l'oeil un tatouage de larmes. 
        Ce jour-l&agrave; il vient vous montrer que le tatouage il l'a fait enlever. 
        Le bras qui montre que sous l'oeil il n'y a plus le tatouage de larmes 
        est tatou&eacute; enti&egrave;rement, dont une inscription avec nom, pr&eacute;nom 
        et date de naissance d'une femme, au-dessus du mot Love. De lui on ne 
        saura jamais l'histoire. </p>
      <p align="justify">Et de lui non plus, qui porte devant lui un b&acirc;ton 
        aux extr&eacute;mit&eacute;s br&ucirc;l&eacute;es au feu, et l'&eacute;corce 
        polie en haut par la main. S'il est assis, le b&acirc;ton est droit devant 
        lui dans ses jambes. S'il attend debout, le b&acirc;ton est coll&eacute; 
        &agrave; lui. Quand on lui parle, chaque fois on parle aussi du b&acirc;ton, 
        il ne veut pas parler de lui.</p>
      <p align="justify">Il est ici le pied dans le pl&acirc;tre et le lit tir&eacute; 
        pr&egrave;s de la fen&ecirc;tre. D'affaires il n'en a pas. Un poste de 
        radio, petit, fragile et couinant, qu'un &eacute;lastique maintient en 
        &eacute;tat. Il y a ce couinement de musique et paroles, et la fen&ecirc;tre 
        sur rien. Un arbre, le ciel gris, l'autre b&acirc;timent. Au fond, des 
        chiens dans une cage, les chiens de ceux qui ont des chiens et ici doivent 
        les mettre dans les cages. Il dit qu'il attend la semaine prochaine, quand 
        il n'aura plus le pl&acirc;tre, parce que sa rue, une petite rue droite 
        et courte et haute derri&egrave;re la galerie commerciale avec le C&amp;A, 
        la FNAC et le Celio plus le Monoprix, il a une place et une balise plastique. 
        Avec la balise, il lib&egrave;re ou bloque la place de stationnement, 
        moyennant une pi&egrave;ce. Huit ans qu'il fait &ccedil;a, il dit : " 
        Dormir sur le bitume ", dormir ici, o&ugrave; il a sa place et sa balise, 
        parce que c'est &agrave; lui et chez lui. La semaine suivante il est l&agrave;, 
        avec son pl&acirc;tre. Il dit : " La semaine prochaine, quand je n'aurai 
        plus le pl&acirc;tre. " J'y suis all&eacute;, jeudi dernier, il n'y &eacute;tait 
        pas, Falco : la ville est grande, je ne sais pas o&ugrave; est Falco dans 
        la ville. </p>
      <p align="justify">Quand on est venu, la premi&egrave;re fois, on portait 
        d&eacute;j&agrave; une histoire, une histoire br&egrave;ve et un nom. 
        Le nom : Johnny, et l'histoire : un homme qui &eacute;coutait sur son 
        walkman des chansons de Johnny, c'est pour &ccedil;a qu'on l'avait appel&eacute; 
        comme &ccedil;a, et quand il est mort, on n'a pas pu lui retirer les &eacute;couteurs, 
        coll&eacute;s &agrave; la peau. On l'a enterr&eacute; avec (plut&ocirc;t 
        que garder, dans les cartons du cagibi derri&egrave;re le bureau, ces 
        objets pas r&eacute;clam&eacute;s, et des cartons maintenant une dizaine). 
        Elle, c'est la femme de Johnny, et elle dit : " Depuis la mort de mon 
        mari. " Elle dit : " Je m'ennuie. " Elle est assise sur sa chaise, son 
        sac sur les genoux, avec un collier qui brille. Elle dit : " C'est tout. 
        " Elle ajoute enfin : " Rien. " </p>
      <p align="justify">Il est l&agrave;, avec sa b&eacute;quille, il est m&ecirc;me 
        l&agrave; tout l'hiver. Il n'aime pas livrer des mots, il ne veut pas 
        livrer son image, il dit : " Je ne veux pas qu'on me vole mon &acirc;me. 
        " Cette semaine-l&agrave;, quand on revient, un autre nous dit : " Lundi, 
        &agrave; l'enterrement de Djamel. " On l'a trouv&eacute; mort, sous un 
        pont, samedi matin. Il avait trente-deux ans. On ajoute encore un nom 
        &agrave; la liste des morts, &agrave; P&ocirc;m, &agrave; Patrick, &agrave; 
        P'tit Louis. Qui lui a vol&eacute; son &acirc;me ? On n'aura de lui ni 
        mots, ni images. La b&eacute;quille, qu'en ont-ils fait, trop grosse pour 
        rentrer dans les cartons o&ugrave; on garde les choses personnelles. </p>
      <p align="justify">Celui qu'on revoit ce jour-l&agrave;, qu'on revient, 
        &agrave; sa place (il y a celle d'apr&egrave;s-midi, et celle du matin, 
        suivant le soleil), c'est juste &agrave; c&ocirc;t&eacute;, devant l'entrep&ocirc;t 
        mort, dans le coin du rideau de fer baiss&eacute;, il est droit, appuy&eacute; 
        par le haut des jambes &agrave; son angle de mur, il ne bouge pas : c'est 
        sa place, &agrave; Pompon. </p>
      <p align="justify">En face, sur le square autrefois d'herbe, o&ugrave; il 
        y a les bancs et la table de bois sans planche au milieu, ils sont l&agrave;, 
        les autres : Alexandre, Jean, G&eacute;rard et le chien de G&eacute;rard, 
        Sylvain dit Sylvaner et pourtant je bois pas de vin blanc, et Didine qui 
        dort &agrave; m&ecirc;me le sol, et l'autre, l'Allemand, qui revient de 
        pisser. Il y a Marie qui raconte une histoire (je pourrais raconter aussi, 
        les histoires de Marie) : ils rient.</p>
      <p align="justify">On ne fera pas d'archive, on dira eux, on dira leur nom, 
        on portera leurs mots : c'est notre ville aussi, et le ciel d'Alexandre, 
        bien s&ucirc;r, forc&eacute;ment que c'est aussi notre ciel. Il dit, Alexandre 
        : " C'est dingue : qu'est-ce qu'on fout l&agrave; ? Il n'y a rien de logique, 
        ici, c'est m&ecirc;me compl&egrave;tement illogique. " Il dit, en montrant 
        au loin le carrefour avec le feu rouge, le canal avec le pont de fer, 
        et puis Pompon, l&agrave;-bas debout appuy&eacute; : " Regarde, comme 
        c'est merveilleux : il faut comprendre. Il faut approfondir. Vous n'aurez 
        jamais de r&eacute;ponse avec moi, les questions non plus. Alors je suis 
        sto&iuml;que. " On a mis longtemps, pour le comprendre un tout petit peu, 
        Alexandre. </p>
      <p align="justify">M&ecirc;me, pour soi, soi dans la ville, on a appris 
        le poids de cela qui ne dit pas tu ni vous ni je mais on, simplement on. 
        On ne sait plus dire, pour soi-m&ecirc;me y compris, autrement que on. 
      </p>
      <p align="justify">F. Bon - avril 1999.</p></td>
  </tr>
</table>

<!-- #EndEditable --> 
</body>
<!-- #EndTemplate --></html>
