<html><!-- #BeginTemplate "/Templates/modeleRevue.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>ateliers d'&eacute;criture / SDF Nancy</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link href="../../StyleCourant.css" rel="stylesheet" type="text/css">
</head>

<body text="#F1F1F1" link="#F2F2F2" vlink="#F2F2F2" alink="#EE0000">
<!-- #BeginEditable "contenu" --> 
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#3A3A3A">
  <tr> 
    <td colspan="2" valign="top" class="titre1"> 
      <p>Antonio Vetri / Oublier Mulhouse</p>
      
    </td>
    <td rowspan="2"><img src="../../Images/SNantoniovetri.GIF"
width=211 height=218 X-SAS-UseImageWidth X-SAS-UseImageHeight
align=bottom> 
      <div align="right"> 
        
        <p><a href="../index.html" class="comment">retour TiersLivre.net</a></p>
      </div>
    </td>
  </tr>
  <tr> 
    <td width="113" class="comment"><img src="../../Images/couvdda.gif" width="102" height="171"></td>
    <td width="380" class="comment"> 
      <p><a href="index.html">La Douceur dans l'ab&icirc;me / le livre</a></p>
      <p align="center"><a href="http://site.voila.fr/abri32">le site de l'ARS 
        Nancy</a></p>
      
    </td>
  </tr>
</table>

<table width="720" border="0" align="center" cellpadding="72" cellspacing="0" bgcolor="#F5F5F5"  >
  <tr> 
    <td class="texte1"> <p align="justify">A Syracuse, ma m&egrave;re travaillait 
        dans un magasin d'exportation, de tomates et citrons. </p>
      <p align="justify">J'ai commenc&eacute; &agrave; l'&acirc;ge de dix ans 
        &agrave; travailler, ils m'ont fait laisser l'&eacute;cole pour travailler 
        avec elle. Je me levais &agrave; une heure du matin, on commen&ccedil;ait 
        &agrave; deux heures du matin. On portait les caisses, et ma m&egrave;re 
        triait les tomates. On &eacute;tait cent trente, cent quarante. La pauvre 
        maman, elle rentrait, elle faisait son linge, elle faisait &agrave; manger, 
        elle faisait tout. Elle a quatre-vingt-quatre ans, maintenant. </p>
      <p align="justify">Et des fois je ne rentrais m&ecirc;me pas &agrave; la 
        maison, je dormais dans le magasin. </p>
      <p align="justify">Mais apr&egrave;s, moi j'ai fait les fugues, plusieurs 
        fois. &Agrave; Bologne, &agrave; Turin, &agrave; Rome, Trieste. </p>
      <p align="justify">Je me suis toujours arrang&eacute;. Avant, c'&eacute;tait 
        pas comme maintenant, on avait plus confiance aux gens. On se d&eacute;brouillait 
        pour trouver &agrave; manger, &agrave; dormir, on ne faisait pas de mal. 
        Quand je revenais &agrave; Syracuse, ma m&egrave;re m'embrassait. Mais 
        apr&egrave;s, je repartais de nouveau. </p>
      <p align="justify">A Turin, on &eacute;tait &agrave; cinq, on a fait un 
        cambriolage. J'avais des sous, je suis parti &agrave; Lyon, puis je suis 
        rentr&eacute;. Il y en a un qui a parl&eacute; &agrave; la police, et 
        ils sont venus jusque chez moi &agrave; Syracuse, me chercher. Ils m'ont 
        pris. Je suis tomb&eacute; en prison. </p>
      <p align="justify">Sept ans p&ecirc;cheur. Un petit bateau, on &eacute;tait 
        &agrave; cinq, avec mon fr&egrave;re, le plus grand que moi. Nous on p&ecirc;chait 
        des espadons. On commen&ccedil;ait l'apr&egrave;s-midi, et on terminait 
        le matin &agrave; cinq ou six heures. Apr&egrave;s, dodo, et &agrave; 
        trois heures, au boulot. J'ai travaill&eacute;, beaucoup. C'est pour &ccedil;a 
        que maintenant je n'aime pas aller &agrave; la p&ecirc;che. </p>
      <p align="justify">On allait jusqu'en Gr&egrave;ce, on manquait un mois. 
        Il y avait cinq couchettes. Un qui conduit le bateau, et quatre qui dorment. 
        On faisait le chargement, on revenait en Sicile, on vendait et on faisait 
        le partage des sous. Maintenant je regrette d'avoir quitt&eacute; ce petit 
        bateau : Folgore, le fulgurant. Le patron, c'&eacute;tait un ami de mon 
        fr&egrave;re. </p>
      <p align="justify">La p&ecirc;che au thon, ce n'&eacute;tait pas tout seul. 
        Quatre ou cinq bateaux autour. On mettait les filets, les thons, ils passent 
        par milliers, milliers. Et les p&ecirc;cheurs, ils se jetaient pour prendre 
        les thons dans les filets, et c'est une chose merveilleuse pour un p&ecirc;cheur. 
      </p>
      <p align="justify">Il n'y a plus personne en France qui travaille avec les 
        filets. </p>
      <p align="justify">Je suis venu &agrave; Mulhouse. J'ai fait treize ans 
        cariste, chez Peugeot, c'est-&agrave;-dire &agrave; donner du boulot aux 
        autres. C'est un beau souvenir, mais apr&egrave;s quitt&eacute; Peugeot, 
        &ccedil;a reste ici. </p>
      <p align="justify">Il n'y a personne qui vient, il n'y a personne que moi 
        je cherche. </p>
      <p align="justify">Je veux oublier Mulhouse.</p></td>
  </tr>
</table>

<!-- #EndEditable --> 
</body>
<!-- #EndTemplate --></html>
