<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Antonin Artaud sur remue.net</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../cont/styleRemue.css" rel="stylesheet" type="text/css">
<link href="../styleRemue.css" rel="stylesheet" type="text/css">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<p class="titreGrand">&nbsp;</p>

<table align="center" cellpadding="6" cellspacing="0" class="tableBordure">
  <tr>
    <td valign="top" align="right" class="commentPetit">&nbsp;</td>
    <td valign="top" align="left" class="commentGrand"><div align="right" class="comment">retour 
        <a href="../index.html">Fran&ccedil;ois Bon, pages personnelles</a></div></td>
  </tr>
  <tr> 
    <td width="256" valign="top" align="right" class="commentPetit"> <img src="images/frplartaud.jpg" width="277" height="319" border="1"><em><span class="commentSERRE">Antonin Artaud vu par Fran&ccedil;ois Place</span></em></td>
    <td width="400" valign="top" align="left" class="commentGrand"><BLOCKQUOTE class="comment">Monsieur,<BR>
        <BR>
        <strong><U>Rappel de la loi :<BR>
        </U></strong> <BR>
        <em>&quot;Le fait de mettre une oeuvre &agrave; la disposition du public,
          via internet n&eacute;cessite imp&eacute;rativement l'autorisation
          de son auteur ou de ses ayants-droits.<BR>
          La personne qui reproduit sans autorisation de l'auteur ou de son
            ayant-droit une oeuvre sur un serviteur internet pour mettre celle-ci &agrave; la
            disposition du public commet un acte de contrefa&ccedil;on (articles
            L. 335-2 et L. 716-9 du CPI). La contrefa&ccedil;on est un d&eacute;lit
            civil (passible de dommages-int&eacute;r&ecirc;ts) et un d&eacute;lit
            p&eacute;nal (passible d'un emprisonnement de deux ans et d'une amende
            de 150.000 euros). La contrefa&ccedil;on couvre toutes les reproductions
            et diffusio</em>ns <em>illicites,</em> <em>c'est-&agrave;-dire non
            autoris&eacute;es&quot;.<BR>
            </em> <BR>
        Vous mettez en ligne (en boucle) depuis plusieurs ann&eacute;es,
            l'audition d'une des oeuvres d'Antonin Artaud <em>&quot;les Asiles d'ali&eacute;n&eacute;s&quot;,</em> ainsi
      que des extraits de ses textes sans mon autorisation.<BR>
      <BR>
      L'&#731;uvre d'Artaud n'est pas tomb&eacute;e dans le domaine public et
      reste soumise aux droits d'auteur.<BR>
      <BR>
      En ma qualit&eacute; d'unique ayant-droit de mon oncle Antonin Artaud,
      je suis le seul &agrave; pouvoir autoriser la divulgation de son oeuvre
      et &agrave; veiller au devenir et &agrave; sa transmission dans les conditions
      que moi seul auraient rendu possible. <BR>
      <BR>
      En cons&eacute;quence, je vous mets en demeure de retirer imm&eacute;diatement
      ces oeuvres de votre site, et/ou de satisfaire aux obligations l&eacute;gales
      des soci&eacute;t&eacute;s des droits d'auteur. <BR>
      <BR>
      A d&eacute;faut de r&eacute;ponse positive, et sans aucune r&eacute;action
      de votre part, je saisirai alors les tribunaux comp&eacute;tents et je
      fais d&egrave;s &agrave; pr&eacute;sent toutes les r&eacute;serves sur
      les suites que je serai amen&eacute;es &agrave; donner &agrave; cette affaire. <BR>
      Veuillez agr&eacute;er, Monsieur, mes salutations distingu&eacute;es.<BR>
      <BR>
      Serge Malauss&eacute;na<BR>
      Unique ayant-droit d'Antonin Artaud.<BR>
    </BLOCKQUOTE>
      <span class="comment"><BR>
Monsieur,<BR>
<BR>
Vous serez respect&eacute;. <BR>
 Je viens &agrave; l&#8217;instant de supprimer ces extraits. <BR>
 Il me semble, depuis 15 ans que je m&egrave;ne stages, formations, ateliers,
interviens &agrave; l&#8217;universit&eacute;, n&#8217;&ecirc;tre pas en dette
aupr&egrave;s d&#8217;Artaud, avoir toujours milit&eacute; pour qu&#8217;il soit
lu. <BR>
 Je tiendrai compte de votre position et n&#8217;&eacute;voquerai d&eacute;sormais
plus son oeuvre dans mes diff&eacute;rentes activit&eacute;s de formation et
d&#8217;enseignement. <BR>
 Bien &agrave; vous,<BR>
 FB<BR>
<BR>
<BR>
fran&ccedil;ois bon<BR>
BP 145 &nbsp;_ F 37 541 Saint-Cyr sur Loire Cedex <BR>
http://www.tierslivre.net<BR>
      </span></td>
  </tr>
</table>
  
</body>
</html>

<!-- This document saved from http://www.remue.net/cont/albane.html -->
