 
<HTML>
<HEAD>
<TITLE>Agrippa d'Aubign&eacute;</TITLE>
<META NAME=GENERATOR CONTENT="Claris Home Page 2.0">
<X-SAS-WINDOW TOP=42 BOTTOM=580 LEFT=4 RIGHT=715> <METAôName="description" Content= "Relire Agrippa d'Aubign–, par Fran‚ois Bon"><METAôName="keywords" Content= "seiziìme siìcle, Agrippa d'Aubign–, Rabelais, Fran‚ois Bon "> 
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
</HEAD>
<body bgcolor="#CCCCCC" LINK="#FFFFFF"
VLINK="#FFFFFF" text="#FFFFFF" alink="#ee3611">
<table width="720" border="0" cellspacing="0" cellpadding="12" bgcolor="#1F1F1F" align="center">
  <tr> 
    <td colspan="2"> 
      <p><span class="titre28">Fran&ccedil;ois Bon / Agrippa d'Aubign&eacute;, 
        variations sur l'&eacute;criture </span><font class="titre1b">et la biographie</font> </p>
    </td>
  </tr>
  <tr> 
    <td width="486" valign="top"> 
      <p align="center" class="comment">Åú&nbsp;le site de l<a href="http://www.agrippadaubigne.org">'association
          des amis d'Agrippa d'Aubign&eacute;</a>
      <center>
        <p align="left"><span class="comment">Åú &agrave; lire, d'Agrippa d'Aubign&eacute;<br>
          <a href="aubigneprintemps.html">Voil&agrave; comment de mon travail 
          ma mort seule a repos</a></span><b><font
face="Times New Roman" size="5"><br>
</font><font face="Times New Roman"><span class="comment">trois 
          po&egrave;mes extraits du "Printemps" (Pri&egrave;re / Psaume 88 / Stances)</span></font></b> 
        </p>
        <p align="left"><span class="titre1terRouge"><font face="Arial, Helvetica, sans-serif" size="2"><span class="comment">Åú&nbsp;les
                 notes ci-dessous ont &eacute;t&eacute; publi&eacute;es par la
                 revue  Atlantique, de l'Office du Livre Poitou Charente, en
                 1993</span></font> 
          </span> </p>
      </center>
</td>
    <td width="228" valign="bottom"> 
      <center>
        <p><img src="images/frplaubigne.jpg" width="354" height="284"><br>
          <em>          <span class="commentSERRE">Agrippa
          d'Aubign&eacute;, dessin par Fran&ccedil;ois 
        Place </span></em>          
      </center>
      <p align=RIGHT><a href="../index.html" target="_top"><span class="lien1">retour 
        tierslivre.net </span></a><b><a href="index.html" class="lien1"></a></b></p>
    </td>
  </tr>
</table>

<table width="720" border="0" align="center" cellpadding="72" cellspacing="0">
  <tr> 
    <td bgcolor="#F5F5F5"  class="texte1"> <div align="justify"> 
        <blockquote>&nbsp; </blockquote>
      </div>
      <p align="right"> <b><i>Par un chemin tout neuf, car ie ne trouve pas</i></b> 
        <i><b><br>
        Qu'autre homme l'ait iamais escorch&eacute; de ses pas.</b> </i></p>
      <p align="right">&nbsp; </p>
      <p align="justify"> Mai 1616 : Cervant&egrave;s et Shakespeare sont morts 
        il y a 10 ans, Montaigne le double. Depuis un demi-si&egrave;cle, la guerre. 
        A Maill&eacute;, entre Chaill&eacute;-les-Marais et Maillezais, dans le 
        marais du Bas-Poitou pas encore rattach&eacute; &agrave; la Vend&eacute;e 
        administrative, un homme n&eacute; juste avant que Rabelais meure, il 
        y a soixante-quatre ans, surveille la presse o&ugrave; finit de s'imprimer 
        la premi&egrave;re &eacute;dition des <em>Tragiques</em>. </p>
      <p align="justify">Moment charni&egrave;re, comme d'un grand d&eacute;tournement 
        qui va laisser ce pays sur son sable, encrouant dans son parler la langue 
        telle qu'alors, dans cette poche qu'un triangle effil&eacute; contiendrait, 
        entre trois noms de ville : Poitiers, La Rochelle, Fontenay-le-Comte, 
        qui ne retrouvera jamais tel r&ocirc;le. Devenu par protection secr&eacute;taire 
        ou pr&eacute;cepteur, "domestique" de son &eacute;v&ecirc;que, Rabelais 
        d&eacute;j&agrave; avait parcouru &agrave; dos de mule, quatre ans durant, 
        chaque chemin du triangle. N&eacute; ici, &agrave; Pons, d'Aubign&eacute; 
        verrait du triangle la figure ultime, tendue et guerri&egrave;re. Rabelais 
        a bien peu r&eacute;sid&eacute; &agrave; Maillezais (Geoffroy d'Estissac 
        partageait son temps entre Ligug&eacute;, au nord, et l'Hermenault, entre 
        Fontenay et Lu&ccedil;on), mais d'Aubign&eacute;, lui, en fut le ma&icirc;tre. 
        Il fortifie l'abbaye, bouchant &agrave; la pierre l'entr&eacute;e principale 
        de la cath&eacute;drale, et devra la d&eacute;fendre, lame en main, contre 
        les assauts de son propre fils.</p>
      <p align="justify">Sc&egrave;ne initiatique - Agrippa, sept ans, avec son 
        p&egrave;re, &agrave; cheval : pr&egrave;s du pont d'Amboise, quatre pendus. 
        De cette religion r&eacute;form&eacute;e, le catholicisme d&eacute;barrass&eacute; 
        de ses dorures et trafics, une aust&eacute;rit&eacute; mentale. </p>
      <p align="justify">A dix-sept ans il fait la guerre. Oeuvre n&eacute;e d'un 
        homme qui porta, comme Descartes mercenaire en Allemagne, lame et cuirasse. 
        Mais il avait d&eacute;j&agrave; v&eacute;cu &agrave; Paris, &agrave; 
        Gen&egrave;ve d'o&ugrave; il s'enfuit d'un coll&egrave;ge pour rejoindre 
        pr&egrave;s de Lyon un aventurier vers&eacute; dans l'&eacute;sot&eacute;risme, 
        &eacute;pisode mal connu, pour s'en revenir au triangle. On lui fit quel 
        accueil? Et comment le voyage, la travers&eacute;e du haut Limousin qu'on 
        fait maintenant en voiture? Sur la m&ecirc;me route, de Roanne au Mans, 
        vingt-trois ans plus t&ocirc;t, en 1543, le moine avait convoy&eacute; 
        &agrave; vitesse de charrette la d&eacute;pouille de Guillaume du Bellay. 
        Il y a dans la vie de ces hommes de ces noeuds obscurs, dont ils n'ont 
        pas fait &eacute;tat (encore que d'Aubign&eacute; ait sign&eacute; Sa 
        vie &agrave; ses enfants), mais li&eacute;s &agrave; la travers&eacute;e 
        d'un pays, &agrave; la grandeur des ciels, et la violence sur la terre. 
        Le p&egrave;re d'Agrippa &eacute;tait mort peu avant, des suites de bataille 
        : destin &agrave; l'arme blanche.</p>
      <p align="justify">Jarnac : allez y voir. Bourgade. Longue rue blanche. 
        Pompe &agrave; essence, Intermarch&eacute;. Des vaches et des silos. La 
        bataille de Jarnac est la premi&egrave;re de d'Aubign&eacute;. Vingt-deux 
        ans, &agrave; Paris, duel avec un sergent, doit prendre la fuite : hasard 
        qu'il &eacute;vite ainsi, &agrave; deux jours pr&egrave;s, la Saint-Barth&eacute;l&eacute;my. 
        Attaqu&eacute; en Beauce dans une h&ocirc;tellerie, reste plusieurs jours 
        au bord de la mort. Se remet. &Eacute;crit, pour une Diane, &agrave; vingt-trois 
        ans, son <em>Printemps</em> :</p>
      <div align="justify"> 
        <blockquote>&nbsp;</blockquote>
      </div>
      <blockquote> 
        <p align="justify"> <b><i>Le lieu de mon repos est une chambre peinte<br>
          De mil os blanchissans et de testes de mortz<br>
          ....<br>
          Dans le cors de la mort iay enferm&eacute; ma vie<br>
          </i></b><i><b>Et ma beaut&eacute; paroist horrible entre les os.</b> 
          </i> </p>
      </blockquote>
      <p align="justify">Le mot m&ecirc;me de stances, art perdu d'une marche 
        en avant par pans qui tombent. Cette po&eacute;sie grogne et remue, trouve 
        sa saccade pour d&eacute;crocher en spirale rongeante autour d'elle l&agrave; 
        o&ugrave; le cr&acirc;ne ne se peut risquer. Une nourriture &agrave; laquelle 
        on se familiarise lentement, mais qui vaccine contre les plats faibles. 
        Stances signifie cette immobilit&eacute; provisoire de la strophe avant 
        qu'elle reparte, une marche par sauts. On en a depuis d&eacute;tourn&eacute; 
        le sens pour signifier le ton du po&egrave;me ou sa nature grave. Ici, 
        une couleur jaune d'abord, qu'on n'a pas revu depuis dans la langue, et 
        tient du seul d&eacute;roulement des syllabes :</p>
      <div align="justify"> 
        <blockquote>&nbsp; </blockquote>
      </div>
      <blockquote> 
        <p align="justify"> <b><i>Ie chancelle incertain et mon ame inhumaine<br>
          Pour me vouloir faillir trompe mes voluntez,</i></b> </p>
      </blockquote>
      <p align="justify">Et d&egrave;s le Printemps, l'&eacute;bauche de cette 
        novation dans le vers qui accompagne forc&eacute;ment les grandes perc&eacute;es. 
        On verra chez d'Aubign&eacute; des vers purement monosyllabiques, lan&ccedil;ant 
        le charroi pour la machine qui les suit :</p>
      <div align="justify"> 
        <blockquote>&nbsp; </blockquote>
      </div>
      <blockquote> 
        <p align="justify"> <b><i>Ce grand Dieu void au ciel du feu de son clair 
          oeil<br>
          Que des maux estrangers tu doublois ton orgueil.</i></b> </p>
      </blockquote>
      <p align="justify">Et la fr&eacute;quente technique de verbes ramass&eacute;s 
        en d&eacute;but de strophe pour aligner comme dans ces heurts arm&eacute;s 
        des alexandrins tout de noms ou d'adjectifs :</p>
      <div align="justify"> 
        <blockquote>&nbsp; </blockquote>
      </div>
      <blockquote> 
        <p align="justify"> <b><i>Ton mal, le mal la mort, la mort le d&eacute;sespoir</i></b> 
        </p>
        <p align="justify">ou</p>
        <p align="justify"> <b><i>Meurtri, precipit&eacute;, traisn&eacute;, mutil&eacute;, 
          nu</i></b> </p>
      </blockquote>
      <p align="justify">Se privant m&ecirc;me de cet &eacute;cho par la rime 
        f&eacute;minine qui donne &agrave; tout d'Aubign&eacute; ce sentiment 
        d'arri&egrave;re-fond o&ugrave; seul le premier plan se dessine brutalement 
        en relief :</p>
      <div align="justify"> 
        <blockquote>&nbsp; </blockquote>
      </div>
      <blockquote> 
        <p align="justify"> <b><i>poison, cordeau, le fer, le pr&eacute;cipice,</i></b> 
        </p>
      </blockquote>
      <p align="justify">C'est aussi la prose qui s'invente &agrave; ces d&eacute;chirement 
        internes de la cadence principale, le vers. En tout cas, pas d'apprentissage 
        possible de la prose qui autorise de faire l'&eacute;conomie de la grande 
        histoire des rythmes internes du vers .</p>
      <p align="justify">Un autre a cette vie de fer et de routes, celui qui deviendra 
        Henri IV. D'Aubign&eacute; se bat avec lui, et organisera son &eacute;vasion 
        de la cour. Ann&eacute;es emm&ecirc;l&eacute;es de guerre et de tr&ecirc;ves, 
        encore &eacute;crire. Deux-S&egrave;vres, une autre bourgade : Lezay. 
        Il se marie &agrave; Suzanne. Prise de Montaigu, tentative sur Blaye. 
        La guerre sanglante, la guerre o&ugrave; on s'&eacute;gorge, se ramasse 
        autour du triangle. Entrevue &agrave; La Mothe Ste H&eacute;ray de Henri 
        de Navarre et Catherine de M&eacute;dicis. Prenez un dimanche pour visiter 
        le bourg, et imaginez ces gens-l&agrave;. R&eacute;sistance &agrave; Angers 
        contre Cond&eacute;, d'Aubign&eacute; s'&eacute;chappe avec une petite 
        bande, fait le d&eacute;tour par la Beauce pour traverser la Loire : on 
        le croit mort. Il vit dans le triangle, &agrave; Mursay, terre de sa femme. 
        Un hiver, &eacute;crire. Pays de haies et de brumes o&ugrave; il n'est 
        pas rare de voir, au bout d'un champ, ces vieilles et aust&egrave;res 
        tombes de pierre des r&eacute;form&eacute;s. </p>
      <p align="justify">Continue la litanie des armes : prendre Ol&eacute;ron, 
        puis, l'ayant perdue, prisonnier &agrave; Brouage. Prise de Maillezais, 
        prise de Saint-Maixent. Projet d'un d&eacute;barquement &agrave; Gu&eacute;rande.</p>
      <p align="justify">Du temps du moine, si on voulait aller de Niort &agrave; 
        Bordeaux (o&ugrave; nous avons deux heures de route monotone et soixante-dix 
        francs de p&eacute;age) on allait s'embarquer &agrave; Ar&ccedil;ais, 
        et on vous transportait &agrave; La Rochelle o&ugrave; on prenait un bateau 
        de mer. La c&ocirc;te de Vend&eacute;e est sem&eacute;e de ces ports maintenant 
        en plein champ, alors prosp&egrave;res. Il reste des granges, de grands 
        murs, des &eacute;glises comme celles de Maillezais. On fera payer &agrave; 
        la r&eacute;gion son engagement dans la R&eacute;forme, en l'abandonnant 
        &agrave; une longue mis&egrave;re, celle qui a pr&eacute;serv&eacute; 
        dans le patois la langue qu'eux parlaient. On est aussi rest&eacute; plus 
        la&iuml;c dans cette Vend&eacute;e-l&agrave;. Le transport des marchandises 
        et le d&eacute;placement des personnes se fait maintenant par les chemins.</p>
      <p align="justify">Beauvoir-sur-mer, d'Aubign&eacute; sauve sur les remparts 
        la vie du fr&egrave;re d'armes, Henri de Navarre. En 1589, &agrave; 37 
        ans, dont vingt l'&eacute;p&eacute;e nue, d'Aubign&eacute; est gouverneur 
        de Maillezais, dans le triangle, &agrave; son centre. Assauts, la litanie 
        reprend, et les cicatrices dans le cuir, et la douleur aux blessures le 
        matin au r&eacute;veil. Si&egrave;ge de Paris, batailles aux faubourgs, 
        rue par rue. On dort sur le sol, on a son cheval, on entretient ses lames, 
        Henri de Navarre devient Henri IV, et on s'en va prendre Rouen. L'&eacute;dit 
        de Nantes se pr&eacute;pare, d'Aubign&eacute; est dans les n&eacute;gociateurs. 
        Le triangle reste un pivot du destin national : d'Aubign&eacute; est de 
        l'Assembl&eacute;e protestante qui se tient &agrave; Loudun en 1596. Non 
        pas l'&eacute;loge d'un soudard qui rime. Un homme souffre de la violence 
        du destin &agrave; lui assign&eacute;, et n'a que de brefs hivers pour 
        le travail de la langue &agrave; quoi il est tout entier consacr&eacute;. 
        Mais quand il traduit de cette fa&ccedil;on, rude et rauque, sans jamais 
        de superflu, le psaume 88 (beaut&eacute; aust&egrave;re de cette po&eacute;sie 
        compt&eacute;e, pr&eacute;c&eacute;d&eacute;e chaque fois de l'&eacute;nonc&eacute; 
        abstrait de sa mesure : --u--u--u-----uu--/-uu-uu-... ou bien -u---uu-u-u/-uu--...), 
        c'est bien cette m&ecirc;me souffrance, la mort sous le ciel, l'assaut 
        des villes au couteau et le r&eacute;veil sur les routes au matin, qui 
        donne ces couleurs &agrave; sa phrase, et fait d&eacute;couvrir &agrave; 
        l'homme que son &eacute;preuve m&ecirc;me est paradoxalement son plus 
        haut mat&eacute;riau, reconnu comme seul chemin possible au nom du po&egrave;me 
        et son exigence autonome.</p>
      <div align="justify"> 
        <blockquote>&nbsp; </blockquote>
      </div>
      <blockquote> 
        <p align="justify"> <b><i>Telle est en escrivant ma non-commune image<br>
          ...<br>
          Nous avortons ces chants au milieu des arm&eacute;es,<br>
          En delassant nos bras de crasse tous rouillez<br>
          Qui n'osent s'esloigner des brassards despouillez<br>
          ...<br>
          La mort ioue elle mesme en ce triste eschaffaut</i></b> </p>
      </blockquote>
      <p align="justify">Et qu'on ne triche pas &agrave; le dire. Cela ne l&eacute;gitime 
        rien. Mais, dans la dimension de langue conquise, cela intervient &agrave; 
        rebours comme fondement supr&ecirc;me. On puise &agrave; la Bible un vieux 
        feu. Mais si on l'alimente de l'image d'une m&egrave;re tenant son fils 
        &eacute;gorg&eacute;, c'est &agrave; la guerre civile dans les rues de 
        Niort qu'on la prend. </p>
      <div align="justify"> 
        <blockquote>&nbsp; </blockquote>
      </div>
      <blockquote> 
        <p align="justify"> <b><i>Ne contez pas ces traicts pour feinte ni pour 
          songe,<br>
          L'histoire est du Poictou et de nostre Xaintonge :<br>
          </i></b><i><b>La Boutonne a lav&eacute; le sang noble perdus<br>
          Que ce sexe ignorant au fer a respandu.</b> </i> </p>
      </blockquote>
      <p align="justify">&nbsp;</p>
      <p align="justify">Et pas non plus pour l'esprit vain de terroir. Mais que 
        cette dimension de langue, pour l'atteindre, exige tel prix, que seul 
        la terre conf&egrave;re. Passez dans le triangle, &agrave; Chaill&eacute;-les-Marais, 
        et tournez vers Maillezais. Une vague bosse ronde est couverte d'herbes 
        st&eacute;riles. Une pancarte indique le lieu-dit : le Dognon. D'Aubign&eacute; 
        avait fait construire ce fort, bloquant le chemin de La Rochelle &agrave; 
        Niort, en avant de Maillezais. Il y v&eacute;cut vingt ans. Le fort est 
        ras&eacute;, il ne reste pas un pan de mur. Et c'est cela qui nous concerne 
        : dans ce qui nous sert de mat&eacute;riau, notre terre d'enfance, affleurent 
        partout ce sang et cette violence, et qu'un temps ce sang et cette violence 
        furent langue, et des plus hautes lanc&eacute;es de langue que la n&ocirc;tre 
        ait jamais connues, dans cette lumi&egrave;re jaune et ce heurt<b>&nbsp;</b></p>
      <div align="justify"> 
        <blockquote>&nbsp; </blockquote>
      </div>
      <blockquote> 
        <p align="justify"> <b><i>Secret rare auiourd'huy en trois fronts de ce 
          temps<br>
          ...<br>
          Qui produit sous ses pieds une petite ville<br>
          Pleine de corps meurtris en la place estendus,<br>
          Son fleuve de noy&eacute;s, ses creneaux de pendus,<br>
          ...<br>
          Haussant les mains du sang des siens ensanglant&eacute;es.</i></b> </p>
      </blockquote>
      <p align="justify">Les <i>Tragiques</i> sont le livre d'une vie. Elles viennent 
        de l'exil d'un vieil homme, mais se sont faites tout au long, parce que 
        ce qu'on voit</p>
      <div align="justify"> 
        <blockquote>&nbsp; </blockquote>
      </div>
      <blockquote> 
        <p align="justify"> <b><i>Ie tends comme ie puis le cordeau de mes yeux</i></b> 
        </p>
      </blockquote>
      <p align="justify">d&eacute;borde des figures singuli&egrave;res o&ugrave;</p>
      <div align="justify"> 
        <blockquote>&nbsp; </blockquote>
      </div>
      <blockquote> 
        <p align="justify"> <b><i>Tout ce qui sent l'homme &agrave; mourir me 
          convie.</i></b> </p>
      </blockquote>
      <p align="justify">Les figures dominent du massacre inutile : </p>
      <div align="justify"> 
        <blockquote>&nbsp; </blockquote>
      </div>
      <blockquote> 
        <p align="justify">&nbsp; </p>
        <p align="justify"> <b><i>Le cri me sert de guide, &amp; fait voir &agrave; 
          l'instant<br>
          D'un homme demi mort le chef se debattant<br>
          Qui sur le sueil d'un huis dissipoit sa cervelle<br>
          De sa mourante voix, cet esprit demi mort<br>
          Disoit en son patois (langue de Perigort) :<br>
          </i></b><i><b>"Donnez secours de mort, c'est l'aide la plus sceure..."</b> 
          </i> </p>
        <p align="justify">&nbsp;</p>
      </blockquote>
      <p align="justify">Voisinant les grandes projections o&ugrave; le triangle, 
        de Lezay au Dognon, devient la terre enti&egrave;re, mais &eacute;ventr&eacute;e 
        et faite mati&egrave;re m&ecirc;me de l'universel conflit :</p>
      <div align="justify"> 
        <blockquote>&nbsp; </blockquote>
      </div>
      <blockquote> 
        <p align="justify"> <b><i>Le ciel pur se fendit, se fendant il eslance<br>
          Cette peste du ciel aux pestes de la France</i></b> </p>
      </blockquote>
      <p align="justify">ou bien :</p>
      <div align="justify"> 
        <blockquote>&nbsp; </blockquote>
      </div>
      <blockquote> 
        <p align="justify"> <b><i>La terre ouvre son sein, du ventre des tombeaux<br>
          Naissent des enterr&eacute;s les visages nouveaux</i></b> </p>
      </blockquote>
      <p align="justify">&nbsp;</p>
      <p align="justify">Les figures all&eacute;goriques prenant leur amble autonome 
        pour g&eacute;n&eacute;rer &agrave; leur tour des figures visuelles o&ugrave; 
        les vieux mythes se d&eacute;crivent dans la m&ecirc;me r&eacute;alit&eacute; 
        &eacute;vidente que la p&acirc;te saisie vive de l'histoire du temps. 
        Ainsi le double : </p>
      <div align="justify"> 
        <blockquote>&nbsp; </blockquote>
      </div>
      <blockquote> 
        <p align="justify"> <b><i>J'eus un songe au matin, parmi lequel je vis<br>
          Ma conscience en face, ou au moins son image,<br>
          </i></b><i><b>Qui au visage avait les traicts de mon visage</b> </i> 
        </p>
      </blockquote>
      <p align="justify">&nbsp; </p>
      <p align="justify"> ou l'arsenal terrifique de l'hallucination comme si 
        ce n'&eacute;tait l&agrave; que cette frange interm&eacute;diaire et obscure 
        entre r&eacute;alit&eacute; et vision o&ugrave; toujours se forge et se 
        reploie la langue dans un effort qui ne ram&egrave;ne jamais la totalit&eacute; 
        antagonique des termes : </p>
      <p align="justify">&nbsp;</p>
      <div align="justify"> 
        <blockquote>&nbsp; </blockquote>
      </div>
      <blockquote> 
        <p align="justify"><b><i>Le jour effraye l'oeil quand l'insens&eacute; 
          descouvre<br>
          </i></b><i><b>Les corbeaux noircissans le pavillon du Louvre.</b> </i> 
        </p>
      </blockquote>
      <p align="justify">Grande oeuvre o&ugrave; on peut revenir, on trouvera 
        de quoi puiser &agrave; nouveau. Il y a l&agrave; une cadence longue de 
        la langue, son usage d'outil, que peu ont essay&eacute; d'apprivoiser 
        &agrave; leur usage. Nous portons avec nous le poids de cet h&eacute;ritage. 
        A nous, de ce pays, il appartient plus qu'&agrave; d'autres que d'Aubign&eacute; 
        reste phrase vivante dans la langue totale du monde. Il se trouve que 
        ce monde, dans ses cahots et ses mis&egrave;res, passe parfois par le 
        bas de la boucle, et que ce qui advenait alors par la faim et le fer peut 
        &agrave; nouveau nourrir la compr&eacute;hension d'aujourd'hui, ou nous 
        aider plut&ocirc;t &agrave; venir tout pr&egrave;s au bord d'o&ugrave; 
        ce qui se passe &eacute;chappe &agrave; la compr&eacute;hension possible.</p>
      <p align="justify">D'Aubign&eacute; est au mus&eacute;e, ses &eacute;ditions 
        sont un peu tristes, comme il se doit pour les grands auteurs d&eacute;laiss&eacute;s. 
        Et puis c'est de la po&eacute;sie lyrique, &eacute;pique, on change les 
        mots mais toujours pour dire que &ccedil;a n'est plus pour nous. Essayez 
        donc, pourtant, &agrave; haute voix, dans nos bourgades de vieilles pierres. 
        Essayez donc en conduisant votre voiture, sur bruit de moteur et d'embouteillage 
        dans les villes.</p>
      <p align="justify">Peu ont eu le culot d'une telle architecture : Mis&egrave;res, 
        Princes, Feux, Fers, Vengeances qui s'en prenne &agrave; plein corps &agrave; 
        leur objet, construction en sept chants selon l'&eacute;sot&eacute;rique 
        du nombre. Peu ont d&eacute;croch&eacute; pour eux-m&ecirc;me ces grands 
        lais de la langue, o&ugrave; le fantastique l&egrave;ve du fond du cr&acirc;ne 
        et obs&egrave;de :</p>
      <div align="justify"> 
        <blockquote>&nbsp; </blockquote>
      </div>
      <blockquote> 
        <p align="justify"> <b><i>Ie cherche les desertz, les roches egair&eacute;es<br>
          Les forestz sans chemin, les chesnes perissans<br>
          Mais ie hay les forestz de leurs feuilles par&eacute;es,<br>
          </i></b><i><b>Les seiours frequentez, les chemins blanchissans</b> </i> 
        </p>
      </blockquote>
      <p align="justify">&agrave; la seule force d'allit&eacute;rations dures 
        :</p>
      <div align="justify"> 
        <blockquote>&nbsp; </blockquote>
      </div>
      <blockquote> 
        <p align="justify"> <b><i>Traine une triste vie en un temps lamentable</i></b> 
        </p>
      </blockquote>
      <p align="justify">comme</p>
      <div align="justify"> 
        <blockquote>&nbsp; </blockquote>
      </div>
      <blockquote> 
        <p align="justify"> <b><i>Quand espuisant ses flancs de redoublez sanglots<br>
          De sa voix enro&uuml;ee elle bruira ces mots</i></b> </p>
      </blockquote>
      <p align="justify">ou dans cette r&eacute;alit&eacute; brass&eacute;e nue 
        sur la page</p>
      <div align="justify"> 
        <blockquote>&nbsp; </blockquote>
      </div>
      <blockquote> 
        <p align="justify"> <b><i>Ronfler aux seins enfl&eacute;s de leurs pasles 
          putains</i></b> </p>
      </blockquote>
      <p align="justify">Dans les grands cycles divergents de la langue et du 
        monde, des oeuvres l&egrave;vent d'un battement commun, o&ugrave; l'inertie 
        soudain commande un d&eacute;bord. Ces battements reviennent, et parfois, 
        quand tout semble appauvri ou amoindri, c'est l&agrave; qu'il faut tenter 
        sa chance.</p>
      <p align="justify">Pour cette force de prise, et de se soumettre le temps. 
        Ceux qui y ont march&eacute; avec novation nous enseignent &agrave; distance 
        les sauts &agrave; oser. Mais &agrave; condition de sortir d'Aubign&eacute; 
        des &eacute;tag&egrave;res, et qu'on s'en serve l&agrave;, pour notre 
        voix, et dans notre monde.</p>
      <p align="justify">Il se pourrait qu'on ait du travail &agrave; faire, et 
        qu'il ne concerne pas la m&eacute;moire de d'Aubign&eacute;, mais notre 
        propre demande &agrave; la langue, pour maintenant.</p></td>
  </tr>
</table>
<p align="right"><a href="aubigne.html"><font face="Times New Roman, Times, serif" size="3"><b>retour 
  haut de page</b></font></a></p>
<BLOCKQUOTE>
  <BLOCKQUOTE>
    <p>    
  </BLOCKQUOTE>
</BLOCKQUOTE>
<P>
  <CENTER>
    &nbsp;
  </CENTER>
</P>
</BODY>
</HTML>

