<!--This file created 20/07/99 8:32 by Claris Home Page version 2.0This file created 21/07/99 20:04 by Claris Home Page version 2.0This file created 23/07/99 13:39 by Claris Home Page version 2.0This file created 5/06/00 20:20 by Claris Home Page version 2.0This file created 5/06/00 20:25 by Claris Home Page version 2.0-->
<!--This file created 15/06/00 16:33 by Claris Home Page version 2.0-->
<HTML>
<HEAD>
   <TITLE>Balzac par Fran&ccedil;ois Bon</TITLE>
   <META NAME=GENERATOR CONTENT="Claris Home Page 2.0">
   <X-SAS-WINDOW TOP=66 BOTTOM=577 LEFT=8 RIGHT=724>
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
</HEAD>
<body bgcolor="#CCCCCC" LINK="#FFFFFF"
VLINK="#FFFFFF" text="#FFFFFF">
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#1F1F1F">
  <tr valign="top"> 
    <td colspan="2"> 
      <p><b><font size="6" face="Times New Roman, Times, serif" class="ztitre48">Fran&ccedil;ois 
        Bon / R&eacute;inventer Balzac</font></b></p>
    </td>
  </tr>
  <tr> 
    <td width="485"> 
      <div align="left"><font size="4" face="Times New Roman, Times, serif" class="comment">texte 
        paru en avril 1999 pour l'hommage &agrave; Balzac du Neue Z&uuml;richer 
        Zeitung, merci &agrave; Barbara Villiger</font></div>
    </td>
    <td width="208"> 
      <p align="right"><b><font color="#000000"><a href="../index.html" target="_top"><span class="lien1">retour 
        tierslivre.net<br>
        </span></a><span class="lien1"><a href="balzac.html">retour page Balzac</a></span></font></b></p>
    </td>
  </tr>
</table>


<table width="720" border="0" cellpadding="72" align="center" bgcolor="#F5F5F5"  cellspacing="0">
  <tr> 
    <td class="texte1"> 
      <p align=left>La France a plus qu'aucun de ses voisins 
        le monopole de ses anniversaires par quoi on ne s'int&eacute;resse &agrave; 
      ses auteurs qu'&agrave; date fixe. </p>
      <p align="justify" class="texte1">Mais, pour Balzac, c'est l'occasion de 
        r&eacute;tablir une balance que l'&acirc;ge faisait pencher beaucoup trop 
        du mauvais c&ocirc;t&eacute;. Grands &eacute;crivains momifi&eacute;s 
        dans une seule id&eacute;e, qui devient d'autant plus carapace qu'elle 
        est fausse, mais d'autant plus opaque, et donc &eacute;loignant de nous 
        celui &agrave; qui pourtant elle ne correspond pas. </p>
      <p align="justify" class="texte1">Par exemple, la r&eacute;cente &eacute;dition
         critique en douze volumes de la prestigieuse collection Pl&eacute;iade
          de chez Gallimard nous est &agrave; chacun indispensable. Mais trop souvent,
         l'unique question des introductions aux romans ou r&eacute;cits, c'est:
         quel personnage r&eacute;el en est
         la source pour Balzac, question pouss&eacute;e jusqu'au ridicule (pour
          <em>Adieu</em>, un des plus &eacute;tonnants contes fantastiques, on
          suppose que Balzac jeune a d&ucirc; croiser une folle en chemise blanche
          courant dans la for&ecirc;t), en m&ecirc;me temps que sont soigneusement
          tenues &agrave; 
        distance des lectures contemporaines majeures (Proust, Benjamin, Gracq,
        Blanchot). En parlant de la
         <em>Com&eacute;die Humaine</em> comme objet litt&eacute;raire et non
         pas copie du r&eacute;el, on pourrait  maintenir vivant le lien &agrave; Balzac. </p>
      <p align="justify" class="texte1">Proust par exemple, lisant Balzac, nous
        m&egrave;ne par fulguration au plus central de sa propre gen&egrave;secelle
        de <em>&Agrave; la
        Recherche du temps perdu</em>. Il faut rendre hommage &agrave; Lucien
        D&auml;llenbach,
        dans <em>La canne de Balzac</em>, il y a trois ans, d'avoir le premier os&eacute; secouer
          un  peu ces cartes poussi&eacute;reuses. </p>
      <p align="justify" class="texte1">Querelles internes au petit monde litt&eacute;raire 
        ? L'enjeu est plus grand, si c'est de la description du monde qu'il est 
        question, de ce qu'il y a &agrave; transpercer quand les mutations de 
        la r&eacute;alit&eacute; ont d&eacute;plac&eacute; encore une fois notre 
        univers imm&eacute;diat au-del&agrave; de l'inventaire &eacute;tabli des 
        repr&eacute;sentations. Et ce qui reste dans ce saut, o&ugrave; l'invention 
        commande, d'obscurit&eacute; li&eacute;e &agrave; ce qu'on laisse en arri&egrave;re, 
        qui mod&egrave;le comme par des rides sur un liquide l'expansion neuve. 
      </p>
      <p align="justify" class="texte1">Sans doute c'est l'enfance ou l'adolescence 
        qui permettent seules cette appropriation int&eacute;rieure d'un auteur, 
        qui fait qu'on le d&eacute;fendra ensuite contre vents et mar&eacute;es. 
        Pour moi c'est simple, &ccedil;a venait d'un d&eacute;saccord avec mes 
        parents. Les copains travaillaient &agrave; la coop&eacute;rative agricole, 
        pour un peu d'argent de poche. Moi j'avais d&ucirc; partir en vacances 
        avec la famille sur le bassin d'Arcachon. Alors j'avais demand&eacute; 
        &agrave; mon grand-p&egrave;re d'emmener dans un carton sa grande &eacute;dition 
        en dix-huit volumes reli&eacute;s, dans l'armoire vitr&eacute;e. O&ugrave; 
        lui-m&ecirc;me se l'&eacute;tait-il procur&eacute;e, l'avait-il au moins 
        lue en entier, quand j'aurais eu &agrave; le lui demander c'&eacute;tait 
        trop tard. Pendant trois semaines, je suis rest&eacute; enferm&eacute; 
        dans une chambre avec les livres, et &ccedil;a a &eacute;t&eacute; cela 
        le miracle : la litt&eacute;rature rempla&ccedil;ait le monde r&eacute;el. 
        Miracle, parce que cela ne participe pas d'un dispositif rationnel, mais 
        d'un ph&eacute;nom&egrave;ne complexe, de fissure, de suggestion, et d'incompl&eacute;tude. 
      </p>
      <p align="justify" class="texte1">Suggestion, parce que l'histoire de notre 
        prose fran&ccedil;aise, de Rabelais jusqu'&agrave; Marcel Proust, c'est 
        une marche discontinue vers un imm&eacute;diat pr&eacute;sent, la contamination 
        de l'univers de la langue par une nomination du monde dont elle ne disposait 
        pas encore. Et Balzac ici franchit un rideau majeur avec toute l'&eacute;paisseur 
        de sa courte silhouette (il disait qu'un cou gros et court &eacute;tant 
        avantageux parce que les id&eacute;es mettaient moins de temps pour aller 
        du cerveau &agrave; la main). Je me souviens de ces herbes sauvages contre 
        la porte du jardin d'Eug&eacute;nie Grandet.. Je me souviens, comme d'en 
        avoir travers&eacute; le couloir, des lumi&egrave;res de la vieille maison 
        de Gu&eacute;rande, dans B&eacute;atrix. De la m&ecirc;me fa&ccedil;on, 
        la voix du vieil imprimeur et ses machines dans lesIllusions perdues. 
      </p>
      <p align="justify" class="texte1">Fissure et incompl&eacute;tude, parce 
        que la continuit&eacute; apparente d'un livre &agrave; l'autre, par ce 
        retour des personnages, implique d'abord son contraire : on ne conna&icirc;t 
        de ce personnage que ce qui en est dit dans ce livre. L'image du personnage 
        a franchi une &eacute;tape d&eacute;cisive vers le r&eacute;el, parce 
        qu'elle devient un prisme dont nous ne pouvons jamais avoir l'assurance 
        qu'il soit complet. D'Arthez sera fort ici, et manipul&eacute; l&agrave;. 
        Gobseck manipulera ici, et sera jou&eacute; l&agrave;. Le retour des personnages, 
        c'est d'abord une garantie d'opacit&eacute;, de savoir uniquement localis&eacute;, 
        et c'est la force des livres. </p>
      <p align="justify" class="texte1">Ma chance personnelle, bien longtemps 
        avant d'&ecirc;tre conscient de ce qu'elle pouvait repr&eacute;senter, 
        c'est d'avoir pratiqu&eacute;, trois semaines durant, &agrave; dix-sept 
        ans, cette d&eacute;rive horizontale et sans ordre, o&ugrave; passer d'un 
        livre &agrave; l'autre laisse toujours insatisfait parce que nous laissant 
        l'illusion qu'on trouvera un peu de v&eacute;rit&eacute; suppl&eacute;mentaire 
        &agrave; condition de lire un nouveau r&eacute;cit. Et c'est ce que j'ai 
        recommenc&eacute; des ann&eacute;es durant, comme quelque chose de clandestin, 
        dont il valait mieux ne pas parler en ces temps flaubertiens o&ugrave; 
        Balzac &eacute;tait sous l'&eacute;tiquette d'un petit gros vulgaire incapable 
        de se d&eacute;tacher de ses objets et manies. Une fois par an, sous pr&eacute;texte 
        d'en relire un seul, je reprenais pendant trois bonnes semaines ce parcours 
        erratique d'un roman &agrave; l'autre de la <em>Com&eacute;die humaine </em>en 
        oeuvre compl&egrave;te, qui a &eacute;t&eacute; un de mes premiers achats 
        de la vie adulte. Au point que lorsque j'ai lu cet aper&ccedil;u de Maurice 
        Blanchot sur Balzac : " une suite de cons&eacute;quences qui, se d&eacute;veloppant 
        sans fin, avec un mouvement de plus en plus contrari&eacute; par l'enchev&ecirc;trement 
        m&ecirc;me de ses propres d&eacute;ductions, finissent par &eacute;clater 
        dans un drame d'une puissance effrayante o&ugrave; ne subsiste que la 
        puissance hallucinatoire d'un esprit qui impose son r&ecirc;ve comme la 
        seule r&eacute;alit&eacute; authentique ", je me croyais seul d&eacute;positaire 
        de cette intuition. </p>
      <p align="justify" class="texte1">Malgr&eacute; Julien Gracq, qui d&eacute;cortique 
        le r&ocirc;le de ces descriptions de lieu, dans B&eacute;atrix par exemple, 
        comme racine de cette illusion litt&eacute;raire, malgr&eacute; Walter 
        Benjamin, qui insiste sur le r&ocirc;le dans les romans de Balzac de la 
        rapidit&eacute; de vision des choses, rapidit&eacute; de perception qui 
        doit avoir son &eacute;quivalent dans la rapidit&eacute; d'&eacute;criture, 
        je crois que la carapace opaque tient encore. Balzac lui-m&ecirc;me avait 
        anticip&eacute; cette statue qui le figerait, en disposant la Com&eacute;die, 
        principalement pour en vendre au coup par coup de nouvelles &eacute;ditions, 
        selon cette architecture o&ugrave; les &Eacute;tudes philosophiques sont 
        une sorte d'ach&egrave;vement, de perspective irr&eacute;elle. Les travaux 
        universitaires les plus r&eacute;cents (St&eacute;phane Vachon par exemple), 
        des biographies solides et d&eacute;mythifi&eacute;es (celle de Roger 
        Pierrot, en 1994, est indiscutablement la meilleure) ont d&eacute;plac&eacute; 
        notre regard, en modifiant le champ de forces dans l'organisation interne 
        de la<em> Com&eacute;die Humaine</em>. Maintenant nous int&eacute;grons, inconsciemment 
        m&ecirc;me, &agrave; notre lecture des romans une id&eacute;e de leur 
        gen&egrave;se. </p>
      <p align="justify" class="texte1">C'est par le fantastique, et non par un 
        mouvement vers le r&eacute;el, que Balzac s'est d&eacute;plac&eacute; 
        lui-m&ecirc;me dans cette possibilit&eacute; de remplacer le monde r&eacute;el 
        par le monde invent&eacute;. La grande perc&eacute;e de jeunesse, o&ugrave; 
        c'est une r&eacute;alit&eacute; qui s'affirme (cette grande sc&egrave;ne 
        inaugurale du magasin d'antiquit&eacute;s et de la salle de jeu, o&ugrave; 
        Baudelaire lui-m&ecirc;me enracinera son &eacute;criture de la modernit&eacute; 
        urbaine), c'est le conte fantastique de La peau de chagrin qui va l'autoriser. 
        Entre trente et trente-quatre ans, c'est toute une suite d'&eacute;bauches 
        br&egrave;ves (le mot nouvelle ne convient pas, ce sont des boucles aussi 
        fortes que les romans, comme leur m&eacute;canique mise &agrave; nu) qui 
        marquent les &eacute;tapes de ces franchissements, et qu'aujourd'hui nous 
        lisons comme des oeuvres d'autant plus novatrices, que c'est le fonctionnement 
        m&ecirc;me de l'invention qui en marque la structure, chaque strate de 
        cette marche vers le r&eacute;el. R&eacute;cits d'autant plus importants 
        que Balzac les r&eacute;&eacute;crira partiellement &agrave; chaque republication, 
        en durcissant donc la pr&eacute;cision. La fille aux yeux d'or, par exemple, 
        et Adieu, ou Louis Lambert.. </p>
      <p align="justify" class="texte1">Il ne s'agit pas pour autant de sugg&eacute;rer 
        une lecture chronologique, qui serait une caricature aussi fade de la 
        grande ville litt&eacute;raire qu'est la<em> Com&eacute;die humaine</em>. Simplement 
        rehausser la suggestion qu'on accepte de s'y perdre, et que les grands 
        massifs tardifs, les grandes machines roman, n'ont pas forc&eacute;ment 
        de sup&eacute;riorit&eacute; hi&eacute;rarchique par rapport &agrave; 
        ces &eacute;tranget&eacute;s br&egrave;ves, <em>La grande Bret&egrave;che, 
        Honorine, Drame au bord de la mer</em>, ou ces figures d'artistes fantomatiques 
        qui servent d'interm&eacute;diaires &agrave; l'&eacute;crivain dans <em>Le
        chef d'oeuvre inconnu, Gambarra</em> ou <em>Sarrasine</em>. </p>
      <p align="justify" class="texte1">Qu'on veuille bien accepter une marche 
        au hasard, transversale, et on sera d'un coup bien plus pr&egrave;s de 
        ce qui est le plus fascinant chez Balzac : non pas l'art de la r&eacute;alit&eacute;, 
        transport&eacute;e ou reconstruite, mais l'invention de litt&eacute;rature 
        en s'appuyant sur le plus obscur du r&eacute;el, ce qui, de la r&eacute;alit&eacute; 
        m&ecirc;me, n'a pas encore bascul&eacute; en repr&eacute;sentation, laissant 
        &agrave; la litt&eacute;rature qui s'en saisit la premi&egrave;re une 
        immense capacit&eacute; de suggestion, voire d'hallucination. Le Balzac 
        qui reste encore &agrave; inventorier et &eacute;tudier, mais avant tout 
        celui qui nous permet aujourd'hui encore cette lecture fascinante parce 
        qu'elle renvoie toujours d'un livre &agrave; un autre, nous encl&ocirc;t 
        dans son monde invent&eacute;, le r&ecirc;ve de toute litt&eacute;rature, 
        un peu comme ces vieux peintres chinois qui se repr&eacute;sentaient eux-m&ecirc;mes 
        de dos, marchant vers le fond du tableau, dans le paysage par eux-m&ecirc;mes 
        cr&eacute;&eacute;. </p>
    </td>
  </tr>
</table>

</BODY>
</HTML>
