 
<HTML>
<HEAD>
<TITLE>Balzac par George Sand</TITLE>
<META NAME=GENERATOR CONTENT="Claris Home Page 2.0">
<X-SAS-WINDOW TOP=64 BOTTOM=584 LEFT=4 RIGHT=792> 
<META Name="keywords" Content="Balzac, Georges Sand">
<META Name="Description" Content="Portrait de Balzac par Georges Sand">

<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#3A3A3A" LINK="#FFFEFA"
VLINK="#FCF8FF" face="Times New Roman, Helvetica">
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#1F1F1F">
  <tr valign="top"> 
    <td colspan="2"> 
      <p><b><font size="6" face="Times New Roman, Times, serif" class="ztitre48">Balzac 
        / r&eacute;&eacute;valuer, r&eacute;habiliter</font> </b></p>
    </td>
  </tr>
  <tr> 
    <td width="485"> 
      <div align="left"><span class="titre1terRouge">un portrait par </span><span class="titre1terRouge">Georges 
        Sand dans "Histoire de ma vie" </span></div>
    </td>
    <td width="208"> 
      <p align="right"><b><font color="#000000"><a href="../index.html" target="_top"><span class="lien1">retour 
        tierslivre.net<br>
        </span></a><span class="lien1"><a href="balzac.html">retour page Balzac</a></span></font></b></p>
    </td>
  </tr>
</table>

  
<TABLE WIDTH=720 border="0" align="center" CELLPADDING=72 cellspacing="0"  bgcolor="#F5F5F5">
  <TR> 
    <TD class="texte2"> <p align="justify" class="texte1">Un de mes amis qui connaissait 
        un peu Balzac m'avait pr&eacute;sent&eacute;e &agrave; lui, non comme 
        une muse du d&eacute;partement, mais comme une bonne personne de province 
        tr&egrave;s &eacute;merveill&eacute;e de son talent. C'&eacute;tait la 
        v&eacute;rit&eacute;. Bien que Balzac n'e&ucirc;t pas encore produit ses 
        chefs d'oeuvre &agrave; cette &eacute;poque, j'&eacute;tais vivement frapp&eacute;e 
        de sa mani&egrave;re neuve et originale et je le consid&eacute;rais d&eacute;j&agrave; 
        comme un ma&icirc;tre &agrave; &eacute;tudier. Balzac avait &eacute;t&eacute;, 
        non pas charmant pour moi &agrave; la mani&egrave;re de Delatouche, mais 
        excellent aussi, avec plus de rondeur et d'&eacute;galit&eacute; de caract&egrave;re. 
        Tout le monde sait comme le contentement de lui-m&ecirc;me, contentement 
        si bien fond&eacute; qu'on le lui pardonnait, d&eacute;bordait en lui; 
        comme il aimait &agrave; parler de ses ouvrages, &agrave; les raconter 
        en causant, &agrave; les lire en brouillons ou en &eacute;preuves. Na&iuml;f 
        et bon enfant au possible, il demandait conseil aux enfants, n'&eacute;coutait 
        pas la r&eacute;ponse, ou s'en servait pour la combattre avec l'obstination 
        de sa sup&eacute;riorit&eacute;. Il n'enseignait jamais, il parlait de 
        lui, de lui seul. Une seule fois, il s'oublia pour nous parler de Rabelais, 
        que je ne connaissais pas encore. Il fut si merveilleux, si &eacute;blouissant, 
        si lucide, que nous nous disions en le quittant : "Oui, oui, d&eacute;cid&eacute;ment, 
        il aura tout l'avenir qu'il r&ecirc;ve; il comprend trop bien ce qui n'est 
        pas lui, pour ne pas faire de lui-m&ecirc;me une grande individualit&eacute;."</p>
      <p align="justify" class="texte1">...</p>
      <p align="justify" class="texte1">Un beau matin Balzac, ayant vendu la Peau 
        de Chagrin, m&eacute;prisa son entresol et voulut le quitter; mais, r&eacute;flexion 
        faite, il se contenta de transformer ses petites chambres de po&egrave;te 
        en un assemblage de boudoirs de marquise, et, un beau jour, il nous invita 
        &agrave; venir prendre des glaces dans ses murs tendus de soie et bord&eacute;s 
        de dentelle. Cela me fit beaucoup rire; je ne pensais pas qu'il pr&icirc;t 
        au s&eacute;rieux ce besoin d'un vain luxe, et que ce f&ucirc;t pour lui 
        autre chose qu'une fantaisie passag&egrave;re. Je me trompais; ces besoins 
        d'imagination coquette devinrent les tyrans de sa vie, et pour les satisfaire 
        il sacrifia souvent le bien-&ecirc;tre le plus &eacute;l&eacute;mentaire. 
        D&egrave;s lors il vivait un peu ainsi, manquant de tout au milieu de 
        son superflu, et se privant de soupe et de caf&eacute; plut&ocirc;t que 
        d'argenterie et de porcelaine de Chine. </p>
      <p align="justify" class="texte1">R&eacute;duit bient&ocirc;t &agrave; des 
        exp&eacute;dients fabuleux pour ne pas se s&eacute;parer de colifichets 
        qui r&eacute;jouissaient sa vue, artiste fantaisiste, c'est-&agrave;-dire 
        enfant aux r&ecirc;ves d'or, il vivait par le cerveau dans le palais des 
        f&eacute;es; homme opini&acirc;tre cependant, il acceptait, par la volont&eacute;, 
        toutes les inqui&eacute;tudes et toutes les souffrances, plut&ocirc;t 
        que de ne pas forcer la r&eacute;alit&eacute; &agrave; garder quelque 
        chose de son r&ecirc;ve.</p>
      <p align="justify" class="texte1">Pu&eacute;ril et puissant, toujours envieux 
        d'un bibelot, et jamais jaloux d'une gloire, sinc&egrave;re jusqu'&agrave; 
        la modestie, vantard jusqu'&agrave; la h&acirc;blerie, confiant en lui-m&ecirc;me 
        et aux autres, tr&egrave;s expansif, tr&egrave;s bon et tr&egrave;s fou, 
        avec un sanctuaire de raison int&eacute;rieure, o&ugrave; il rentrait 
        pour tout dominer dans son oeuvre, cynique dans la chastet&eacute;, ivre 
        en buvant de l'eau, intemp&eacute;rant de travail et sobre d'autres passions, 
        positif et romanesque avec un &eacute;gal exc&egrave;s, cr&eacute;dule 
        et sceptique, plein de contrastes et de myst&egrave;res, tel &eacute;tait 
        Balzac encore jeune, d&eacute;j&agrave; inexplicable pour quiconque se 
        fatiguait de la trop constante &eacute;tude &agrave; laquelle in condamnait 
        ses amis, et qui ne paraissait pas encore &agrave; tous aussi int&eacute;ressante 
        qu'elle l'&eacute;tait r&eacute;ellement.</p>
      <p align="justify" class="texte1">...</p>
      <p align="justify" class="texte1"><font class="texte2">Son commerce &eacute;tait 
        fort agr&eacute;able, un peu fatigant de paroles pour moi qui ne sais 
        pas r&eacute;pondre pour varier les sujets de conversation; mais son &acirc;me 
        &eacute;tait d'une grande s&eacute;r&eacute;nit&eacute;, et en aucun moment 
        je ne l'ai vu maussade. Il grimpait avec son gros ventre tous les &eacute;tages 
        de la maison du quai Saint-Michel et arrivait soufflant, riant et racontant 
        sans reprendre haleine. Il prenait des paperasses sur ma table, y jetait 
        les yeux et avait l'intention de s'informer un peu de ce que ce pouvait 
        &ecirc;tre; mais aussit&ocirc;t, pensant &agrave; l'ouvrage qu'il &eacute;tait 
        en train de faire, il se mettait &agrave; le raconter, et, en somme, je 
        trouvais cela plus instructif que tous les emp&ecirc;chements que Delatouche, 
        questionneur exasp&eacute;rant, apportait &agrave; ma fantaisie. </font> 
      </p>
      <p align="justify" class="texte1">Un soir que nous avions d&icirc;n&eacute; 
        chez Balzac d'une mani&egrave;re &eacute;trange, je crois que cela se 
        composait de boeuf bouilli, d'un melon et de champagne frapp&eacute;, 
        il alla endosser une belle robe de chambre toute neuve, pour nous la montrer 
        avec une joie de petite fille, et voulut sortir ainsi costum&eacute;, 
        un bougeoir &agrave; la main, pour nous reconduire jusqu'&agrave; la grille 
        du Luxembourg. Il &eacute;tait tard, l'endroit d&eacute;sert, et je lui 
        observais qu'il se ferait assassiner en rentrant chez lui. "Du tout, me 
        dit-il; si je rencontre des voleurs, ils me prendront pour un fou, et 
        ils auront peur de moi, ou pour un prince, et ils me respecteront."</p>
      <p align="justify" class="texte1">...</p>
      <p align="justify" class="texte1">Beaucoup d'artistes c&eacute;l&egrave;bres 
        ont eu des manies bizarres aux heures du travail. Balzac s'en attribuait 
        plus qu'il n'en avait r&eacute;ellement, et on lui en a pr&ecirc;t&eacute; 
        plus encore. Je l'ai surpris plus d'une fois, en plein jour, travaillant 
        comme tout le monde, sans excitants, sans costume, sans aucun signe d'enfantement 
        douloureux, riant d&egrave;s l'abord, l'oeil limpide et le teint fleuri.</p>
      <p align="justify"> <font color="#000000"><b>&nbsp; </b> </font> </p>
      <P ALIGN=justify>&nbsp; </TD>
  </TR>
</TABLE>
</CENTER>
<p></P>
<P ALIGN=RIGHT>&nbsp;</P>
<P ALIGN=RIGHT><font face="Times New Roman, Times, serif" size="3"><b><a href="balzsand.html">retour 
  haut de page</a></b></font></P>
</BODY>
</HTML>

