 
<HTML>
<HEAD>
<TITLE>Fran&ccedil;ois Bon / ressources Balzac</TITLE>
<META NAME=GENERATOR CONTENT="Claris Home Page 2.0">
<X-SAS-WINDOW TOP=66 BOTTOM=577 LEFT=8 RIGHT=724> 
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"></HEAD>
<BO>
<body bgcolor="#CCCCCC" text="#FFFFFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF">
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#1F1F1F">
  <tr valign="top"> 
    <td colspan="2"> 
      <p><b><font size="6" face="Times New Roman, Times, serif" class="ztitre48">Fran&ccedil;ois 
        Bon / Balzac, l'invention de r&eacute;alit&eacute;</font></b></p>
    </td>
  </tr>
  <tr> 
    <td width="485"> 
      <div align="left">
        <p class="comment">image, folie et m&eacute;canique du r&eacute;cit dans 
          <em>La Grande Bret&egrave;che</em> et <em>Adieu<br>
          </em>texte paru en mars 
          1999 dans le Magazine Litt&eacute;raire, dossier Balzac coordonn&eacute; 
          par Pierre-Marc de Biasi</p>
        </div>
    </td>
    <td width="208" valign="bottom"> 
      <p align="right"><b><font color="#000000"><a href="../index.html" target="_top"><span class="lien1">retour 
        tierslivre.net<br>
        </span></a><span class="lien1"><a href="balzac.html">retour page Balzac</a></span></font></b></p>
    </td>
  </tr>
</table>
    
<table width="720" border="0" align="center" cellpadding="72" cellspacing="0">
  <tr> 
        <td bgcolor="#F5F5F5"  class="texte1"> 
          <p align="justify" class="texte1">Un lecteur trop m&eacute;connu de 
        Balzac, c'est Walter Benjamin, dans sa pr&eacute;paration de Paris, capitale 
        du XIX&egrave;me si&egrave;cle. Ce qu'il note est &agrave; l'intersection 
        du plus central de Benjamin et du plus central de Balzac : travail sur 
        la forme du r&eacute;cit, en rapport &agrave; l'&eacute;criture de la 
        ville. Par exemple, il recopie cette phrase du Balzac d'Ernst Curtius 
        : " Toute po&eacute;sie comme toute oeuvre d'art proc&egrave;de d'une 
        rapide vision des choses. ". </p>
      <p align="justify" class="texte1">Benjamin s'attarde sur image, discontinuit&eacute; 
        et vitesse dans le r&eacute;cit, &agrave; partir d'une phrase de <em>S&eacute;raph&icirc;ta</em> 
        : " Comme cette vue int&eacute;rieure dont les v&eacute;loces perceptions
         am&egrave;nent tour &agrave; tour dans l'&acirc;me, comme sur une toile,
          les paysages les plus contrastants du globe. "</p>
      <p align="justify" class="texte1">Repensons par exemple au Saumur d'<em>Eug&eacute;nie 
        Grandet </em>: en 1833, de toute sa vie, Balzac n'a pu passer qu'une seule 
        fois &agrave; Saumur. C'est dans ce s&eacute;jour qu'il fait &agrave; 
        La Grenadi&egrave;re, de Saint-Cyr-sur-Loire, avec madame de Berny, de 
        mai &agrave; juillet 1830. Le 5 juin, ils prennent le bateau &agrave; 
        vapeur qui partant &agrave; l'aube de Tours emm&egrave;ne &agrave; Nantes 
        dans la journ&eacute;e. Il s'arr&ecirc;te trois-quarts d'heure &agrave; 
        Saumur, au petit matin, trois ans avant son livre. De ce voyage o&ugrave; 
        il verra pour la premi&egrave;re fois la mer, neuf ans plus tard, Balzac 
        arrachera un de ses r&eacute;cits les plus puissants, B&eacute;atrix, 
        et en 1834 il en avait d&eacute;j&agrave; tir&eacute; l'&eacute;trange 
        <em>Drame au bord de la mer</em>. </p>
      <p align="justify" class="texte1">Bien s&ucirc;r, du Saumur de Grandet, 
        les images les plus fortes sont seulement une salle basse, un couloir 
        &agrave; l'&eacute;tage, une prairie en bord de Loire et cet incroyable 
        po&egrave;me en prose sur une vieille porte de jardin entour&eacute;e 
        de mauvaises herbes. Les souvenirs d'enfance nombreux &agrave; Vouvray, 
        autre bourgade vigneronne, y fournissent. Mais Vouvray n'est pas sur la 
        route Paris Bordeaux qu'emprunte le cousin Charles, et ne n&eacute;gocie 
        pas avec Nantes, port Atlantique, o&ugrave; Grandet change son or. Simplement 
        donc cette remarque : la notion d'image, une ville aper&ccedil;ue en &eacute;l&eacute;vation 
        un petit matin, dans le silence et la lumi&egrave;re du fleuve, prime 
        celle de reconstruction continue du r&eacute;el. Surtout, c'est la force 
        de l'image en tant que telle, dans son temps s&eacute;par&eacute;, dans 
        sa bri&egrave;vet&eacute;, qui permet au r&eacute;cit de sauver sa force 
        initiale d'intuition, le dresse dans un temps arr&ecirc;t&eacute;, pour 
        mieux produire dramatiquement ses lin&eacute;arit&eacute;s narratives. 
        C'est un coup de force dans le r&eacute;cit : on ne raconte pas du r&eacute;el, 
        on l'invente par &eacute;clats en fonction des n&eacute;cessit&eacute;s 
        de temps du r&eacute;cit, par une bri&egrave;vet&eacute; d'images discontinues 
        qui peut s'appliquer aussi bien aux tr&egrave;s grandes narrations, <em>Illusions
        perdues</em>, <em>La Rabouilleuse</em>, qu'&agrave; des textes courts surprenants, bas&eacute;s 
        uniquement sur l'exploration m&ecirc;me de ce m&eacute;canisme entre image 
        et r&eacute;alit&eacute;. </p>
      <p align="justify" class="texte1">Tous ceux qui aiment &agrave; se perdre 
        r&eacute;guli&egrave;rement dans Balzac se souviennent de la <em>Grande
        Bret&egrave;che</em>. 
        C'est le nom d'un couvent respectable de Tours, sur la m&ecirc;me rive 
        que La Grenadi&egrave;re. C'est le troisi&egrave;me r&eacute;cit, mais 
        &eacute;crit en 1832, juste apr&egrave;s le coup de gong de La Peau de 
        chagrin, d'Autre &eacute;tude de femme. On s'en souvient, parce que l'image 
        qui reste c'est celle des yeux brillants de l'amant espagnol qu'on emmure 
        vivant, et dont le r&eacute;cit accompagnera l'agonie. Construction fascinante, 
        parce que, sur un r&eacute;cit court, qu'on lit en public &agrave; haute 
        voix en une heure, on passe du t&eacute;moignage direct du narrateur &agrave; 
        une conversation mimant les canons rabelaisiens du monologue via un notaire 
        de petite province, puis au t&eacute;moignage d'une femme de chambre, 
        avant que le narrateur reprenne la machine en main, une fois la dramaturgie 
        &eacute;tablie, pour le staccato de derni&egrave;re partie. Balzac d'ailleurs 
        faisant dire &agrave; Bianchon, le narrateur, que ce changement de statut 
        narratif est li&eacute; &agrave; la n&eacute;cessit&eacute; de garder 
        au r&eacute;cit ses " proportions arithm&eacute;tiques ". Construction 
        &eacute;tonnante, parce que cette percussion narrative s'&eacute;tablit 
        sur un lieu, et que ce fameux pr&eacute;jug&eacute; contre lequel tonne 
        Julien Gracq, de la longueur des descriptions balzaciennes, est inop&eacute;rant 
        : oui, bien s&ucirc;r, on voit la maison, et on la voit en d&eacute;tail. 
        On la voit d'abord du dehors, &eacute;trange, abandonn&eacute;e, et puis 
        le narrateur, avant l'entr&eacute;e du notaire, p&eacute;n&egrave;tre 
        dans le jardin, deuxi&egrave;me strate de description, enfin le r&eacute;cit 
        de la femme de chambre nous emm&egrave;nera non seulement dans la maison, 
        mais dans cette tr&egrave;s &eacute;trange conjonction du personnage devenu 
        maison par emmurement, et dans le lieu devenu sujet de l'histoire parce 
        qu'il a mang&eacute; le personnage, la description n'&eacute;tant pas 
        seulement celle de la maison, mais de la transformation qu'on y apporte 
        en murant le cabinet. Sym&eacute;triquement, l'image de madame de Merret, 
        hors de sa maison, un corps d&eacute;charn&eacute;, &agrave; l'agonie, 
        comme si la maison seule avait &eacute;t&eacute; son corps vivant. </p>
      <p align="justify" class="texte1">Il faut sans cesse s'interroger, lisant
         ou relisant Balzac, sur notre propre perception du r&eacute;cit, en
         quoi  ce n'est pas le spectacle devant nos yeux qui compterait de fa&ccedil;on
          autonome, mais en quoi notre subjectivit&eacute;, notre reconstruction
           permanente d'image via la machine de parole est convoqu&eacute;e comme 
        &eacute;l&eacute;ment g&eacute;n&eacute;tique du processus de fiction.
         <em>La Grande Bret&egrave;che</em>, nom pris &agrave; Tours, est appliqu&eacute; 
        &agrave; Vend&ocirc;me, o&ugrave; Balzac eut ses ann&eacute;es coll&eacute;giennes,
         avec visite de la famille (le p&egrave;re et la soeur, pas la m&egrave;re)
          deux journ&eacute;es par an, d'o&ugrave; sortira tout arm&eacute; Louis
           Lambert.. Mais, dans un premier &eacute;tat du manuscrit, Balzac a
           ray&eacute; 
        : " sur le chemin de Versailles &agrave; Paris, entre Auteuil et le Point-du-Jour 
        ", revenant m&ecirc;me plus en d&eacute;tail : " j'ai rarement fait un
         voyage de Versailles &agrave; Paris sans entendre mes voisins entasser,
          sur la maison d&eacute;serte, des r&eacute;flexions aussi bizarres
          : " 
        L'image r&eacute;elle, celle qui fonde le r&eacute;cit, non seulement
         donc n'est pas dans le dispositif th&eacute;&acirc;tral du r&eacute;cit,
          avec l'auberge, le jardin et la rivi&egrave;re, mais au bord d'un route
           o&ugrave; on l'a vue tr&egrave;s souvent, mais toujours de loin, par
           la  diligence qui vous emporte &agrave; toute allure. C'est &agrave; cause
            de la superposition de toujours la m&ecirc;me image si br&egrave;ve,
            surgissant  et disparaissant du m&ecirc;me coup, qu'on peut organiser
            la convergence  de la percussion narrative et de la percussion des
            images. Un peintre 
        de notre si&egrave;cle, Hopper, reprendra ce principe avec son c&eacute;l&egrave;bre
        <em>Office at night</em>, image d'un bureau aper&ccedil;u chaque soir &agrave; 
        la m&ecirc;me heure du m&eacute;tro a&eacute;rien de New York. </p>
      <p align="justify" class="texte1">M'appara&icirc;t fondamental que cette 
        complexit&eacute; d'un texte court soit un coup de force entre image et 
        r&eacute;cit, logique de surgissement d'image et dispositif discontinu 
        de paroles, et que ce soit par de telles exp&eacute;riences que s'ouvre 
        la grande fracture, o&ugrave; vont lever bient&ocirc;t les romans de la 
        maturit&eacute;, ceux qui impliqueront leur rejointement dans la <em>Com&eacute;die</em>. 
      </p>
      <p align="justify" class="texte1">Adieu, qui dans les &Eacute;tudes philosophiques 
        vient apr&egrave;s des textes plus tardifs, est de d&eacute;but 1830. 
        L&agrave; encore, composition en quatre plans distincts, mais chacun s'organisant 
        depuis un point de vue optique diff&eacute;rent : la r&eacute;alit&eacute; 
        dont on est s&eacute;par&eacute;, au tout d&eacute;but, cette b&acirc;tisse 
        occup&eacute;e seulement par deux folles au milieu de la for&ecirc;t, 
        c'est par la grille o&ugrave; on bute, apr&egrave;s s'&ecirc;tre perdu, 
        qu'on la d&eacute;couvre et qu'on aper&ccedil;oit les deux femmes. La 
        grille nous laisse du bon c&ocirc;t&eacute; de la raison. </p>
      <p align="justify" class="texte1">Une prise de distance narrative, en &eacute;loignant 
        les protagonistes, et on descend dans la trappe du temps, par le r&eacute;cit 
        de la sc&egrave;ne fondatrice : la travers&eacute;e de la B&eacute;r&eacute;sina, 
        huit ans plus t&ocirc;t, puisque le pr&eacute;sent du r&eacute;cit est 
        dix ans en amont de son &eacute;criture. Et troisi&egrave;me plan, par 
        la magie du franchissement du temps, c'est aussi la grille qu'on a franchi, 
        le personnage principal maintenant tout pr&egrave;s de la folle, lui donnant 
        des sucreries, l'initiant au langage. </p>
      <p align="justify" class="texte1">Onze pages Pl&eacute;iade pour avant la 
        grille, quatorze pour la trappe dans le pass&eacute;, neuf pages pour 
        le dialogue entre folie et langage, le sucre et les mots. Il en reste 
        cinq pour la sc&egrave;ne magistrale, un dixi&egrave;me de la construction 
        de r&eacute;cit pour l'image qui pourtant, en contrepoint de la femme 
        aper&ccedil;ue au loin, de l'autre c&ocirc;t&eacute; des grilles de la 
        raison, est ce qui greffe d&eacute;finitivement <em>Adieu</em> dans l'imaginaire 
        de son lecteur. L'image, on le sait, est des plus c&eacute;l&egrave;bres 
        de la <em>Com&eacute;die Humaine</em> : le personnage principal, puisqu'il s'agit 
        d'une narration &agrave; la troisi&egrave;me personne, sans intervention 
        d'une figure par procuration de l'auteur comme dans <em>La Grande Bret&egrave;che</em>, 
        reconstitue tout pr&egrave;s de Paris le paysage de la B&eacute;r&eacute;sina, 
        et fait jouer par les gens du village la reconstitution m&ecirc;me, prolongeant 
        donc au pr&eacute;sent le r&eacute;cit que nous venons de traverser vingt 
        pages plus t&ocirc;t. Non seulement c'est l'anticipation par le r&eacute;cit 
        qui rend cr&eacute;dible la reconstitution, mais le proc&eacute;d&eacute; 
        m&ecirc;me de la litt&eacute;rature balzacienne, construire et d&eacute;ployer 
        un r&eacute;el invent&eacute;, sugg&eacute;r&eacute; par la pr&eacute;cision 
        et le territoire d'images s&eacute;par&eacute;es, surgit &agrave; nu, 
        au pr&eacute;sent du r&eacute;cit, pos&eacute; comme reconstruction. On 
        sait la fin : les personnages de fiction ne peuvent survivre &agrave; 
        ce d&eacute;voilement du principe m&ecirc;me de ce qui les a cr&eacute;&eacute;s, 
        la folle gu&eacute;rit et en meurt, son amant se suicide quelques lignes 
        plus tard. </p>
      <p align="justify" class="texte1">Reste la force d'arrachement du r&eacute;cit, 
        et cette image d'un faux r&eacute;el dress&eacute; par artifice sur le 
        d&eacute;cor m&ecirc;me de ce que le r&eacute;cit venait de nous faire 
        parcourir sans qu'on s'interroge sur sa l&eacute;gitimit&eacute; &agrave; 
        parler de ce qui fut, un moment fort de l'&eacute;pop&eacute;e collective 
        napol&eacute;onienne pos&eacute;e comme catastrophe individuelle (encore 
        un centre d'int&eacute;r&ecirc;t majeur de Benjamin). </p>
      <p align="justify" class="texte1">Cette force d'arrachement, bien s&ucirc;r,
         ne pourrait se suffire &agrave; elle-m&ecirc;me, hors de ses personnages
          d&eacute;truits, si la narration objective, sans figure de l'auteur,
          ne  l'incluait lui-m&ecirc;me alors de force dans son proc&egrave;s
          narratif.  La maison avec les grilles, dans la for&ecirc;t de L'Isle
          Adam, a un statut  bien pr&eacute;cis : on est en ao&ucirc;t 1819,
          et son p&egrave;re a accord&eacute; 
        au jeune Balzac un an pour r&eacute;aliser son souhait principal, devenir 
        &eacute;crivain de m&eacute;tier. Il a r&eacute;dig&eacute; une trag&eacute;die,
         son Cromwell. Un an sans sorties ni fr&eacute;quentations, que le p&egrave;re
          Dabin, quincaillier en gros et collectionneur de brocante, ami de la
         famille. 
        En avril 1820, Balzac est accueilli par un autre ami de son p&egrave;re,
         Villers-La Faye, d'un demi si&egrave;cle son a&icirc;n&eacute; 
        et maire de l'Isle-Adam. Balzac passe plusieurs semaines dans un pavillon
         au fond d'un parc, dans les bois. Le vieil homme lui fait reclasser
        sa 
        biblioth&egrave;que. Balzac d&eacute;couvre ici Walter Scott, et surtout
         quitte ses essais en vers pour de premi&egrave;res proses de fiction
         :  <em>Falthurne</em>, et surtout ce roman par lettres, <em>St&eacute;nie ou les
         erreurs  philosophiques</em>. </p>
      <p align="justify" class="texte1">Et dix ans plus tard, voil&agrave; le 
        lieu biographique de l'acc&egrave;s &agrave; la fiction pos&eacute; comme 
        th&eacute;&acirc;tre du r&eacute;cit, et que la figure qu'on y entrevoit 
        adjoint la folie &agrave; la perspective historique. Et que la reconstitution 
        qu'on en fait, la litt&eacute;rature exposant soudain sa propre machine, 
        est celle de l'auteur devant la vision de son propre travail de maturit&eacute;, 
        la force de l'histoire r&eacute;elle qui ne laisse pas de place &agrave; 
        la survie de personnages s&eacute;par&eacute;s d'une inscription sp&eacute;culaire 
        de l'auteur dans son r&eacute;cit, et arracher le surgissement du monde 
        sugg&eacute;r&eacute; &agrave; son propre dispositif de nomination. Adieu, 
        le titre m&ecirc;me est &agrave; lire sur cette profondeur. </p>
      <p align="justify" class="texte1">La r&eacute;cente &eacute;dition Pl&eacute;iade, 
        qui a, pour but principal de son appareil critique, de " d&eacute;couvrir 
        les sources de l'inspiration " de l'auteur, s'interroge gravement sur 
        Balzac : " Rien ne permet de supposer qu'il ait vu dans les bois de l'Isle-Adam 
        une folle ressemblant &agrave; St&eacute;phanie ", question fondamentale, 
        et ouvre son analyse par ce constat : " Adieu n'est pas sans d&eacute;faut. 
        " Question importante, en effet. Combien on aurait pr&eacute;f&eacute;r&eacute;, 
        pour le compagnonnage, un aper&ccedil;u comme celui de Maurice Blanchot, 
        dans <em>Faux Pas</em> : </p>
      <p align="justify" class="texte1">" Se soumettre &agrave; l'encha&icirc;nement 
        fatal qui les unit les uns aux autres et dont, dans le silence saccad&eacute; 
        de l'&eacute;crivain, on entend l'effrayante cadence abstraite qui impose 
        une r&eacute;alit&eacute; imaginaire, d'autant plus puissante, que cette 
        r&eacute;alit&eacute; est le d&eacute;veloppement in&eacute;luctable et 
        forcen&eacute; d'un calcul mental. L'id&eacute;e s'empare de cette immense 
        possibilit&eacute; d'expressions qu'est l'esprit de Balzac; elle leur 
        impose ses exigences in&eacute;puisables; elle tire d'elles une suite 
        de cons&eacute;quences qui, se d&eacute;veloppant sans fin, avec un mouvement 
        de plus en plus contrari&eacute; par l'enchev&ecirc;trement m&ecirc;me 
        de ses propres d&eacute;ductions, finissent par &eacute;clater dans un 
        drame d'une puissance effrayante o&ugrave; ne subsiste que la puissance 
        hallucinatoire d'un esprit qui impose son r&ecirc;ve comme la seule r&eacute;alit&eacute; 
        authentique. " </p>
        </td>
      </tr>
    </table>
    
    
<P align="right" class="zannonce"><FONT FACE="Times">&nbsp;<font face="Times New Roman, Times, serif" size="3"><b><a href="../balzmaglitt.html">retour 
  haut de page</a></b></font></FONT></P>
    
    
  </BLOCKQUOTE>
</BLOCKQUOTE>

</BODY>
</HTML>

