<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/modeleR2.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Balzac vu par les &eacute;crivains</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<!-- InstanceBeginEditable name="EditRegion3" -->
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#3A3A3A">
  <tr> 
    <td width="696" colspan="2"><span class="titre48">Balzac vu par les &eacute;crivains<br>
      </span><span class="titre28">quelques citations d'auteurs &agrave; propos 
      de Balzac</span></td>
  </tr>
</table>
<p align="center">&nbsp;</p>
<table width="760" border="0" align="center" cellpadding="4" cellspacing="0">
  <tr> 
    <td width="12" rowspan="2" valign="top" class="comment" -> <div align="center"> 
        <p><img src="../Images/barrenoire.png" width="2" height="2420"></p>
      </div></td>
    <td colspan="2" valign="top" bgcolor="#F5F5F5" class="comment"><div align="right"> 
        <p><span class="comment">retour pages</span> <a href="../index.html" class="comment">Fran&ccedil;ois 
          Bon, pages personnelles<br>
          </a>retour <a href="balzac.html">pages Balzac</a></p>
      </div></td>
  </tr>
  <tr> 
    <td width="712" colspan="2" valign="top" bgcolor="#F5F5F5" class="comment">
<p align="justify" class="texte1">Grands 
        trous for&eacute;s soudain &agrave; m&ecirc;me la trame du r&eacute;cit 
        sur le monde de l'invisible - l'univers balzacien, gonfl&eacute; &agrave; 
        craquer de mati&egrave;re purement humaine aux yeux de ses premiers critiques, 
        nous para&icirc;t de plus en plus devenir &eacute;trangement poreux, se 
        l&eacute;zarder de bizarres lignes de clivages.<br>
        <span class="texte2">Julien Gracq, Pr&eacute;f&eacute;rences </span></p>
      <p align="justify" class="texte1">Toute po&eacute;sie comme toute oeuvre 
        d'art proc&egrave;de d'une rapide vision des choses.<br>
        <span class="texte2">Ernst Curtius, "Balzac", cit&eacute; par Walter Benjamin, 
        Passages</span></p>
      <p align="justify">Jusque-l&agrave;, la description est pour ainsi dire 
        inexistante et n'appara&icirc;t que sous forme d'immuables st&eacute;r&eacute;otypes 
        : toutes les jolies femmes y ont invariablement un "teint de lys et de 
        rose", elles sont "faites au tour", les vieilles sont "hideuses", les 
        ombrages "frais", les d&eacute;serts "affreux", et ainsi de suite... Avec 
        Balzac (et c'est l&agrave; peut-&ecirc;tre que r&eacute;side son g&eacute;nie), 
        on voit appara&icirc;tre de longues et minutieuses descriptions de lieux 
        et de personnages, descriptions qui au cours du si&egrave;cle se feront 
        non seulement de plus en plus nombreuses, mais, au lieu d'&ecirc;tre confin&eacute;es 
        au commencement du r&eacute;cit ou &agrave; l'apparition des personnages, 
        vont se fractionner, se m&ecirc;ler &agrave; des doses plus ou moins massives 
        au r&eacute;cit de l'action, au point qu'&agrave; la fin elles vont jouer 
        le r&ocirc;le d'une sorte de cheval de Troie et expulser tout simplement 
        la fable &agrave; laquelle elles &eacute;taient cens&eacute;es donner 
        corps.<br>
        <span class="texte2">Claude Simon, Discours de Stockholm</span></p>
      <p align="justify" class="texte1">Se soumettre &agrave; l'encha&icirc;nement 
        fatal qui les unit les uns aux autres et dont, dans le silence saccad&eacute; 
        de l'&eacute;crivain, on entend l'effrayante cadence abstraite... Elle 
        impose une r&eacute;alit&eacute; imaginaire, d'autant plus puissante, 
        que cette r&eacute;alit&eacute; est le d&eacute;veloppement in&eacute;luctable 
        et forcen&eacute; d'un calcul mental. Le vide du r&eacute;cit marque la 
        r&eacute;gion o&ugrave; l'esprit se perd &agrave; force de logique et 
        de coh&eacute;rence, conduit par lui-m&ecirc;me dans des t&eacute;n&egrave;bres 
        redoutables dont le cr&eacute;ateur ne sait rien.<br>
        <span class="texte2">Maurice Blanchot, Faux Pas</span></p>
      <p align="justify" class="texte1">Dans le style de Flaubert, toutes les 
        parties de la r&eacute;alit&eacute; sont converties en une m&ecirc;me 
        substance, aux vastes surfaces, d'un miroitement monotone. Aucune impuret&eacute; 
        n'est rest&eacute;e. Les surfaces sont devenues r&eacute;fl&eacute;chissantes. 
        Toutes les choses s'y peignent, mais par reflet, sans en alt&eacute;rer 
        la substance homog&egrave;ne. Tout ce qui &eacute;tait diff&eacute;rent 
        a &eacute;t&eacute; converti et absorb&eacute;. Dans Balzac au contraire 
        coexistent, non dig&eacute;r&eacute;s, non encore transform&eacute;s, 
        tous les &eacute;l&eacute;ments d'un style &agrave; venir qui n'existe 
        pas.<br>
        <span class="texte2">Marcel Proust, Contre Sainte-Beuve </span></p>
      <p align="justify" class="texte1">La ville n'est homog&egrave;ne qu'en apparence. 
        Son nom m&ecirc;me prend un accent diff&eacute;rent selon les endroits 
        o&ugrave; l'on se trouve. Nulle part - si ce n'est dans les r&ecirc;ves 
        - il n'est possible d'avoir une exp&eacute;rience du ph&eacute;nom&egrave;ne 
        de la limite aussi originaire que dans les villes.<br>
        <span class="texte2">Walter Benjamin, Passages </span></p>
      <p align="justify" class="texte1">Cette inconscience innocente qui donnaient 
        aux &quot;dit, reprit, r&eacute;pliqua, r&eacute;torqua, s'exclama, etc.&quot; 
        dont Mme de La Fayette ou Balzac &eacute;maillaient all&egrave;grement 
        leurs dialogues, cet air d'&ecirc;tre solidement &agrave; leur place, 
        indispensables et allant parfaitement de soi, qui nous les fait accepter 
        aussit&ocirc;t sans sourciller, sans nous en rendre compte, quand nous 
        relisons encore aujourd'hui ces auteurs.<br>
        <span class="texte2">Nathalie Sarraute, L'&egrave;re du soup&ccedil;on</span> 
      </p>
      <p align="justify" class="texte1">Malgr&eacute; les lourdeurs et les enchev&ecirc;trements 
        de sa phrase, il a toujours &eacute;t&eacute; un connaisseur des plus 
        fins et des plus difficiles.<br>
        <span class="texte2">Charles Baudelaire </span></p>
      <p align="justify" class="texte1">Les choses ne d&eacute;terminent pas l'existence 
        de l'homme: elles d&eacute;terminent &#8211; peut-&ecirc;tre &#8211; la 
        possibilit&eacute; d'&eacute;crire. Comme chez Balzac, o&ugrave; les descriptions 
        fonctionnent comme des personnages. C'est d'une certaine mani&egrave;re, 
        pour moi, plus riche ou en tout cas plus amusant. D&eacute;crire un personnage 
        &agrave; travers la montre qu'il porte est beaucoup plus int&eacute;ressant 
        que dire c'est un homme qui conna&icirc;t ceci, pense cela...<br>
        <span class="texte2">Georges Perec, entretiens et conf&eacute;rences. 
        </span></p>
      <p align="justify" class="texte1">Dans la vie courante, les hommes se font 
        spontan&eacute;ment d'eux-m&ecirc;mes l'image de libert&eacute;s en marche, 
        circulant au milieu d'un monde mat&eacute;riel inerte, et le traitant 
        pour leur commodit&eacute; &agrave; la mani&egrave;re d'un simple ustensile. 
        Il est difficile de leur enlever l'id&eacute;e que dans la fiction il 
        en va autrement, parce qu'ils ont le sentiment rassurant de s'y trouver 
        en pays de connaissance¹ Un roman de Balzac - par exemple - qu'on s'amuserait 
        &agrave; all&eacute;ger de ses descriptions dans la seule intention obligeante 
        de le d&eacute;graisser (l'entreprise a &eacute;t&eacute; souhait&eacute;e 
        au si&egrave;cle dernier par des critiques s&eacute;rieux) n'&eacute;voquerait 
        aucunement une maison o&ugrave; on a fait des rangements et m&eacute;nag&eacute; 
        de la place, mais plut&ocirc;t une nef gothique dont on d&eacute;molirait 
        par &eacute;conomie les arc-boutants.<br>
        <span class="texte2">Julien Gracq, En lisant en &eacute;crivant </span></p>
      <p align="justify" class="texte1">Balzac, grand terrible, complexe aussi, 
        figure le monstre d'une civilisation, et toutes ses luttes, ses ambitions 
        et ses fureurs.<br>
        <span class="texte2">Charles Baudelaire </span></p>
      <p align="justify" class="texte1">La m&ecirc;me ivresse que Balzac quand 
        celui-ci, jetant sur ses ouvrages le regard &agrave; la fois d'un &eacute;tranger 
        et d'un p&egrave;re..., s'avisa brusquement en projetant sur eux une illumination 
        r&eacute;trospective qu'ils seraient plus beaux r&eacute;unis en un cycle 
        o&ugrave; les m&ecirc;mes personnages reviendraient et ajouta &agrave; 
        son oeuvre, en ce raccord, un coup de pinceau, le dernier et le plus sublime. 
        Unit&eacute; ult&eacute;rieure, non factice. Sinon elle f&ucirc;t tomb&eacute;e 
        en poussi&egrave;re comme tant de syst&eacute;matisations d'&eacute;crivains 
        m&eacute;diocres qui &agrave; grands renforts de titres et de sous-titres 
        se donnent l'apparence d'avoir poursuivi un seul et transcendant dessein. 
        Non factice, peut-&ecirc;tre m&ecirc;me plus r&eacute;elle d'&ecirc;tre 
        ult&eacute;rieure, d'&ecirc;tre n&eacute;e d'un moment d'enthousiasme 
        o&ugrave; elle est d&eacute;couverte entre des morceaux qui n'ont plus 
        &agrave; se rejoindre, unit&eacute; qui s'ignorait, donc vitale et non 
        logique, qui n'a pas proscrit la vari&eacute;t&eacute;, refroidi l'ex&eacute;cution.<br>
        <span class="texte2">Marcel Proust, Contre Sainte-Beuve </span></p>
      <p align="justify"><span class="texte1">Si la musique est la r&eacute;p&eacute;tition 
        dans l'espace int&eacute;rieur du monde priv&eacute; de son objectalit&eacute;, 
        l'espace int&eacute;rieur des romans de Balzac, projet&eacute; vers l'ext&eacute;rieur 
        comme &eacute;tant le monde lui-m&ecirc;me, est la retransposition de 
        la musique dans le kal&eacute;idoscope.<br>
        </span><span class="texte2">Theodor Adorno, Notes sur la litt&eacute;rature</span></p>
      <p align="justify" class="texte1">On se pr&eacute;sentait &agrave; une petite 
        porte de la rue qui c&ocirc;toie les hauteurs de passy, donnant de loin 
        sur la plaine de Grenelle, l'&icirc;le des Cygnes et le Champ-de-Mars.<br>
        Pas de maison devant soi. &#8211; Un mur, une porte verte et une sonnette.<br>
        Le concierge ouvrait, et l'on se trouvait sur le palier du premier &eacute;tage, 
        &#8211; en descendant du ciel.<br>
        Au dernier &eacute;tage, on se trouvait dans une cour. Deux bustes en 
        terre cuite indiquaient au fond la demeure du romancier. Une fois la porte 
        ouverte, une odeur d&eacute;licieuse flattait l'odorat de l'homme de go&ucirc;t, 
        &#8211; comme cette odeur des pommes vertes dont il est question dans 
        le livre de Salomon. <br>
        C'&eacute;tait un office om sur des tablettes soigneusement dress&eacute;es 
        on admirait toutes les vari&eacute;t&eacute;s possibles de poires de Saint-Germain 
        qu'il est possible de se procurer.<br>
        Balzac, avec son sourire rabelaisien, drap&eacute; de sa robe de chambre 
        en cachemire, vous recevait ensuite et vous arr&ecirc;tait quelque temps 
        &agrave; une appr&eacute;ciation savante des diverses qualit&eacute;s 
        de ses poires. &#8211; Il en avait pour quelques centaines de francs et 
        regrettait quelques vari&eacute;t&eacute;s rares, accapar&eacute;es par 
        le duc d'Ayen et le duc de luynes.&nbsp;&#8211; Un jardinier de Harlem 
        n'e&ucirc;t pas eu pour ses tulipes plus d'amour que Balzac pour ses simples 
        vari&eacute;t&eacute;s de poires.<br>
        <span class="texte2"><strong><em>G&eacute;rard de Nerval</em></strong></span></p>
      <p align="justify" class="texte1">L'art litt&eacute;raire, ayant pour objet 
        de reproduire la nature par la pens&eacute;e, est le plus compliqu&eacute; 
        de tous les arts.<br>
        Peindre un sentiment, faire revivre les couleurs, les jours, les demi-teintes, 
        les nuances, accuser avec justesse une sc&egrave;ne &eacute;troite, mer 
        ou paysage, hommes ou monuments, voil&agrave; toute la peinture.<br>
        La sculpture est plus restreinte encore dans ses ressources. Elle ne poss&egrave;de 
        gu&egrave;re qu'une pierre et une couleur pour exprimer la plus riche 
        des natures, le sentiment dans les formes humaines : aussi le sculpteur 
        cache-t-il sous le marbre d'immenses travaux d'id&eacute;alisation dont 
        peu de personnes lui tiennent compte.<br>
        Mais, plus vastes, les id&eacute;es comprennent tout : l'&eacute;crivain 
        doit &ecirc;tre familiaris&eacute; avec tous les effets, toutes les natures. 
        Il est oblig&eacute; d'avoir en lui je ne sais quel miroir concentrique 
        o&ugrave;, suivant sa fantaisie, l'univers vient se r&eacute;fl&eacute;chir; 
        sinon, le po&egrave;te et m&ecirc;me l'observateur n'existent pas... L'auteur 
        pense &ecirc;tre d'accord avec toute intelligence, haute ou basse, en 
        composant l'art litt&eacute;raire de deux parties bien distinctes : l'observation 
        -- l'expression.<br>
        <span class="texte2"><strong><em>Honor&eacute; de Balzac, pr&eacute;face 
        &agrave; &quot;La peau de chagrin&quot;, extrait</em></strong></span></p></td>
  </tr>
</table>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>
