<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<meta name="keywords" content="">
		<title>hommage Baudelaire de TiersLivre.net</title>
	
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
</head>

	
<body bgcolor="#CCCCCC" text="white" link="white" vlink="#f1f1f1">
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#3A3A3A">
  <tr> 
    <td width="519" valign="top">
<p class="titre1terRouge">quelques textes fondamentaux de Charles Baudelaire</p>
      <p class="ztitre28">Edgar Poe, sa vie ses oeuvres, premi&egrave;re notice</p></td>
    <td width="153"><div align="right"><img src="images/baudelim2.GIF" width="116" height="198" border="0"></div></td>
  </tr>
  <tr> 
    <td>&nbsp;</td>
    <td><div align="right" class="lien1"><a href="baudelaire.html">retour page 
        Baudelaire</a><br>
        <a href="../index.html" target="_top">retour Fran–ois Bon, pages personnelles</a></div></td>
  </tr>
</table>
<div align="center">
			
		</div>
		<div align="center">
			
  <table width="720" border="0" align="center" cellpadding="72" cellspacing="0" bgcolor="white">
    <tr> 
      <td class="texte1"> <div align="justify"> </div>
        <p align="right" class="texte3">A la m&egrave;re enthousiaste et d&eacute;vou&eacute;e 
          &agrave; celle pour qui le po&egrave;te a &eacute;crit ces vers<br>
          Parce que je sens que, l&agrave;-haut dans les Cieux,<br>
          Les Anges, quand ils se parlent doucement &agrave; l'oreille,<br>
          Ne trouvent pas, parmi leurs termes br&ucirc;lants d'amour,<br>
          D'expression plus fervente que celle de m&egrave;re,<br>
          Je vous ai d&egrave;s longtemps justement appel&eacute;e de ce grand 
          nom,<br>
          Vous qui &ecirc;tes plus qu'une m&egrave;re pour moi<br>
          Et remplissez le sanctuaire de mon coeur o&ugrave; la Mort vous a install&eacute;e<br>
          En affranchissant l'&acirc;me de ma Virginia.<br>
          Ma m&egrave;re, ma propre m&egrave;re, qui mourut de bonne heure,<br>
          N'&eacute;tait que ma m&egrave;re, &agrave; moi; mais vous,<br>
          Vous &ecirc;tes la m&egrave;re de celle que j'aimais si tendrement,<br>
          Et ainsi vous m'&ecirc;tes plus ch&egrave;re que la m&egrave;re que 
          j'ai connue<br>
          De tout un infini, - juste comme ma femme<br>
          Etait plus ch&egrave;re &agrave; mon &acirc;me que celle-ci &agrave; 
          sa propre essence.<br>
          C.B.</p>
        <p align="justify">&nbsp;</p>
        <p align="justify">...Quelque ma&icirc;tre malheureux &agrave; qui l'inexorable 
          Fatalit&eacute; a donn&eacute; une chasse acharn&eacute;e, toujours 
          plus acharn&eacute;e, jusqu'&agrave; ce que ses chants n'aient plus 
          qu'un unique refrain, jusqu'&agrave; ce que les chants fun&egrave;bres 
          de son Esp&eacute;rance aient adopt&eacute; ce m&eacute;lancolique refrain: 
          "Jamais! Jamais plus!" </p>
        <div align="justify"> </div>
        <p align="justify">Edgar Poe. - Le Corbeau.</p>
        <p align="justify">&nbsp;</p>
        <p align="justify">Sur son tr&ocirc;ne d'airain le Destin, qui s'en raille,</p>
        <p align="justify">Imbibe leur &eacute;ponge avec du fiel amer,</p>
        <p align="justify">Et la n&eacute;cessit&eacute; les tord dans sa tenaille. 
        </p>
        <p align="justify">Th&eacute;ophile Gautier. - T&eacute;n&egrave;bres.</p>
        <p align="justify">&nbsp;</p>
        <p align="justify">&nbsp;</p>
        <div align="justify"> </div>
        <p align="justify">I</p>
        <p align="justify">Dans ces derniers temps, un malheureux fut amen&eacute; 
          devant nos tribunaux, dont le front &eacute;tait illustr&eacute; d'un 
          rare et singulier tatouage: Pas de chance! Il portait ainsi au-dessus 
          de ses yeux l'&eacute;tiquette de sa vie, comme un livre son titre, 
          et l'interrogatoire prouve que ce bizarre &eacute;criteau &eacute;tait 
          cruellement v&eacute;ridique. Il y a, dans l'histoire litt&eacute;raire, 
          des destin&eacute;es analogues, de vraies damnations, - des hommes qui 
          portent le mot guignon &eacute;crit en caract&egrave;res myst&eacute;rieux 
          dans les plis sinueux de leur front. L'Ange aveugle de l'expiation s'est 
          empar&eacute; d'eux et les fouette &agrave; tour de bras pour l'&eacute;dification 
          des autres. En vain leur vie montre-t-elle des talents, des vertus, 
          de la gr&acirc;ce; la soci&eacute;t&eacute; a pour eux un anath&egrave;me 
          sp&eacute;cial, et accuse en eux les infirmit&eacute;s que sa pers&eacute;cution 
          leur a donn&eacute;es. - Que ne fit pas Hoffmann pour d&eacute;sarmer 
          la destin&eacute;e, et que n'entreprit pas Balzac pour conjurer la fortune? 
          - Existe-t-il donc une Providence diabolique qui pr&eacute;pare le malheur 
          d&egrave;s le berceau, - qui jette avec pr&eacute;m&eacute;ditation 
          des natures spirituelles et ang&eacute;liques dans des milieux hostiles, 
          comme des martyrs dans les cirques? Y a-t-il donc des &acirc;mes sacr&eacute;es, 
          vou&eacute;es &agrave; l'autel, condamn&eacute;es &agrave; marcher &agrave; 
          la mort et &agrave; la gloire &agrave; travers leurs propres ruines? 
          Le cauchemar des T&eacute;n&egrave;bres assi&eacute;gera-t-il &eacute;ternellement 
          ces &acirc;mes de choix? Vainement elles se d&eacute;battent, vainement 
          elles se forment au monde, &agrave; ses pr&eacute;voyances, &agrave; 
          ses ruses; elles perfectionneront la prudence, boucheront toutes les 
          issues, matelasseront les fen&ecirc;tres contre les projectiles du hasard; 
          mais le Diable entrera par une serrure; une perfection sera le d&eacute;faut 
          de leur cuirasse, et une qualit&eacute; superlative le germe de leur 
          damnation.</p>
        <blockquote> 
          <div align="justify"> </div>
          <p align="justify">L'aigle, pour le briser, du haut du firmament,<br>
            Sur
            leur front d&eacute;couvert, l&acirc;chera la 
          tortue,<br>
          Car ils doivent p&eacute;rir in&eacute;vitablement.</p>
        </blockquote>
        <p align="justify">Leur destin&eacute;e est &eacute;crite dans toute leur 
          constitution, elle brille d'un &eacute;clat sinistre dans leurs regards 
          et dans leurs gestes, elle circule dans leurs art&egrave;res avec chacun 
          de leurs globules sanguins.</p>
        <p align="justify">Un &eacute;crivain c&eacute;l&egrave;bre de notre temps 
          a &eacute;crit un livre pour d&eacute;montrer que le po&egrave;te ne 
          pouvait trouver une bonne place ni dans une soci&eacute;t&eacute; d&eacute;mocratique 
          ni dans une aristocratique, pas plus dans une r&eacute;publique que 
          dans une monarchie absolue ou temp&eacute;r&eacute;e. Qui donc a su 
          lui r&eacute;pondre p&eacute;remptoirement? J'apporte aujourd'hui une 
          nouvelle l&eacute;gende &agrave; l'appui de sa th&egrave;se, j'ajoute 
          un saint nouveau au martyrologe: j'ai &agrave; &eacute;crire l'histoire 
          d'un de ces illustres malheureux, trop riche de po&eacute;sie et de 
          passion, qui est venu, apr&egrave;s tant d'autres, faire en ce bas monde 
          le rude apprentissage du g&eacute;nie chez les &acirc;mes inf&eacute;rieures. 
        </p>
        <p align="justify">Lamentable trag&eacute;die que la vie d'Edgar Poe! 
          Sa mort, d&eacute;nouement horrible dont l'horreur est accrue par la 
          trivialit&eacute;! - De tous les documents que j'ai lus est r&eacute;sult&eacute;e 
          pour moi la conviction que les Etats-Unis ne furent pour Poe qu'une 
          vaste prison qu'il parcourait avec l'agitation fi&eacute;vreuse d'un 
          &ecirc;tre fait pour respirer dans un monde plus aromal, - qu'une grande 
          barbarie &eacute;clair&eacute;e au gaz, - et que sa vie int&eacute;rieure, 
          spirituelle de po&egrave;te ou m&ecirc;me d'ivrogne n'&eacute;tait qu'un 
          effort perp&eacute;tuel pour &eacute;chapper &agrave; l'influence de 
          cette atmosph&egrave;re antipathique. Impitoyable dictature que celle 
          de l'opinion dans les soci&eacute;t&eacute;s d&eacute;mocratiques; n'implorez 
          d'elle ni charit&eacute;, ni indulgence, ni &eacute;lasticit&eacute; 
          quelconque dans l'application de ses lois aux cas multiples et complexes 
          de la vie morale. On dirait que de l'amour impie de la libert&eacute; 
          est n&eacute;e une tyrannie nouvelle, la tyrannie des b&ecirc;tes, ou 
          zoocratie qui par son insensibilit&eacute; f&eacute;roce ressemble &agrave; 
          l'idole de Jaggernaut. - Un biographe nous dira gravement - il est bien 
          intentionn&eacute;, le brave homme - que Poe, s'il avait voulu r&eacute;gulariser 
          son g&eacute;nie et appliquer ses facult&eacute;s cr&eacute;atrices 
          d'une mani&egrave;re plus appropri&eacute;e au sol am&eacute;ricain, 
          aurait pu devenir un auteur &agrave; argent, a money making author; 
          - un autre, - un na&iuml;f cynique, celui-l&agrave; - que, quelque beau 
          que soit le g&eacute;nie de Poe, il e&ucirc;t mieux valu pour lui n'avoir 
          que du talent, le talent s'escomptant toujours plus facilement que le 
          g&eacute;nie. Un autre, qui a dirig&eacute; des journaux et des revues, 
          un ami du po&egrave;te, avoue qu'il &eacute;tait difficile de l'employer 
          et qu'on &eacute;tait oblig&eacute; de le payer moins que d'autres, 
          parce qu'il &eacute;crivait dans un style trop au-dessus du vulgaire. 
          Quelle odeur de magasin! comme disait Joseph de Maistre.</p>
        <p align="justify">Quelques-uns ont os&eacute; davantage, et, unissant 
          l'inintelligence la plus lourde de son g&eacute;nie &agrave; la f&eacute;rocit&eacute; 
          de l'hypocrisie bourgeoise, l'ont insult&eacute; &agrave; l'envi; et, 
          apr&egrave;s sa soudaine disparition, ils ont rudement morig&eacute;n&eacute; 
          ce cadavre, - particuli&egrave;rement M. Rufus Griswold, qui, pour rappeler 
          ici l'expression vengeresse de M. George Graham, a commis alors une 
          immortelle infamie. Poe, &eacute;prouvant peut-&ecirc;tre le sinistre 
          pressentiment d'une fin subite, avait d&eacute;sign&eacute; MM. Griswold 
          et Willis pour mettre ses oeuvres en ordre, &eacute;crire sa vie et 
          restaurer sa m&eacute;moire. Ce p&eacute;dagogue-vampire a diffam&eacute; 
          longuement son ami dans un &eacute;norme article, plat et haineux, juste 
          en t&ecirc;te de l'&eacute;dition posthume de ses oeuvres. - Il n'existe 
          donc pas en Am&eacute;rique d'ordonnance qui interdise aux chiens l'entr&eacute;e 
          des cimeti&egrave;res? - Quant &agrave; M. Willis, il a prouv&eacute;, 
          au contraire, que la bienveillance et la d&eacute;cence marchaient toujours 
          avec le v&eacute;ritable esprit, et que la charit&eacute; envers nos 
          confr&egrave;res, qui est un devoir moral, &eacute;tait aussi un des 
          commandements du go&ucirc;t.</p>
        <p align="justify">Causez de Poe avec un Am&eacute;ricain, il avouera 
          peut-&ecirc;tre son g&eacute;nie, peut-&ecirc;tre m&ecirc;me s'en montrera-t-il 
          fier; mais, avec un ton sardonique sup&eacute;rieur qui sent son homme 
          positif, il vous parlera de la vie d&eacute;braill&eacute;e du po&egrave;te, 
          de son haleine alcoolis&eacute;e qui aurait pris feu &agrave; la flamme 
          d'une chandelle, de ses habitudes vagabondes; il vous dira que c'&eacute;tait 
          un &ecirc;tre erratique et h&eacute;t&eacute;roclite, une plan&egrave;te 
          d&eacute;sorbit&eacute;e, qu'il roulait sans cesse de Baltimore &agrave; 
          New-York, de New-York &agrave; Philadelphie, de Philadelphie &agrave; 
          Boston, de Boston &agrave; Baltimore, de Baltimore &agrave; Richmond. 
          Et si, le coeur &eacute;mu par ces pr&eacute;ludes d'une histoire navrante, 
          vous donnez &agrave; entendre que l'individu n'est peut-&ecirc;tre pas 
          seul coupable et qu'il doit &ecirc;tre difficile de penser et d'&eacute;crire 
          commod&eacute;ment dans un pays o&ugrave; il y a des millions de souverains, 
          un pays sans capitale &agrave; proprement parler et sans aristocratie, 
          - alors vous verrez ses yeux s'agrandir et jeter des &eacute;clairs, 
          la bave du patriotisme souffrant lui monter aux l&egrave;vres, et l'Am&eacute;rique, 
          par sa bouche, lancer des injures &agrave; l'Europe, sa vieille m&egrave;re, 
          et &agrave; la philosophie des anciens jours.</p>
        <p align="justify">Je r&eacute;p&egrave;te que pour moi la persuasion 
          s'est faite qu'Edgar Poe et sa patrie n'&eacute;taient pas de niveau. 
          Les Etats-Unis sont un pays gigantesque et enfant, naturellement jaloux 
          du vieux continent. Fier de son d&eacute;veloppement mat&eacute;riel, 
          anormal et presque monstrueux, ce nouveau venu dans l'histoire a une 
          foi na&iuml;ve dans la toute-puissance de l'industrie; il est convaincu, 
          comme quelques malheureux parmi nous, qu'elle finira par manger le Diable. 
          Le temps et l'argent ont l&agrave;-bas une valeur si grande! L'activit&eacute; 
          mat&eacute;rielle, exag&eacute;r&eacute;e jusqu'aux proportions d'une 
          manie nationale, laisse dans les esprits bien peu de place pour les 
          choses qui ne sont pas de la terre. Poe, qui &eacute;tait de bonne souche, 
          et qui d'ailleurs professait que le grand malheur de son pays &eacute;tait 
          de n'avoir pas d'aristocratie de race, attendu, disait-il, que chez 
          un peuple sans aristocratie le culte du Beau ne peut que se corrompre, 
          s'amoindrir et dispara&icirc;tre, - qui accusait chez ses concitoyens, 
          jusque dans leur luxe emphatique et co&ucirc;teux, tous les sympt&ocirc;mes 
          du mauvais go&ucirc;t caract&eacute;ristique des parvenus, - qui consid&eacute;rait 
          le Progr&egrave;s, la grande id&eacute;e moderne, comme une extase de 
          gobe-mouches, et qui appelait les perfectionnements de l'habitacle humain 
          des cicatrices et des abominations rectangulaires, - Poe &eacute;tait 
          l&agrave;-bas un cerveau singuli&egrave;rement solitaire. Il ne croyait 
          qu'&agrave; l'immuable, &agrave; l'&eacute;ternel, au self same, et 
          il jouissait - cruel privil&eacute;ge dans une soci&eacute;t&eacute; 
          amoureuse d'elle-m&ecirc;me! - de ce grand bon sens &agrave; la Machiavel 
          qui marche devant le sage, comme une colonne lumineuse, &agrave; travers 
          le d&eacute;sert de l'histoire. - Qu'e&ucirc;t-il pens&eacute;, qu'e&ucirc;t-il 
          &eacute;crit, l'infortun&eacute;, s'il avait entendu la th&eacute;ologienne 
          du sentiment supprimer l'Enfer par amiti&eacute; pour le genre humain, 
          le philosophe du chiffre proposer un syst&egrave;me d'assurances, une 
          souscription &agrave; un sou par t&ecirc;te pour la suppression de la 
          guerre, - et l'abolition de la peine de mort et de l'orthographe, ces 
          deux folies corr&eacute;latives! - et tant d'autres malades qui &eacute;crivent, 
          l'oreille inclin&eacute;e au vent, des fantaisies giratoires aussi flatteuses 
          que l'&eacute;l&eacute;ment qui les leur dicte? - Si vous ajoutez &agrave; 
          cette vision impeccable du vrai, v&eacute;ritable infirmit&eacute; dans 
          de certaines circonstances, une d&eacute;licatesse exquise de sens qu'une 
          note fausse torturait, une finesse de go&ucirc;t que tout, except&eacute; 
          l'exacte proportion, r&eacute;voltait, un amour insatiable du Beau, 
          qui avait pris la puissance d'une passion morbide, vous ne vous &eacute;tonnerez 
          pas que pour un pareil homme la vie soit devenue un enfer, et qu'il 
          ait mal fini; vous admirerez qu'il ait pu durer aussi longtemps.</p>
        <p align="justify">&nbsp;</p>
        <p align="justify">&nbsp;</p>
        <p align="justify">II</p>
        <p align="justify">&nbsp;</p>
        <p align="justify">La famille de Poe &eacute;tait une des plus respectacles 
          de Baltimore. Son grand-p&egrave;re maternel avait servi comme quarter-master-general 
          dans la guerre de l'Ind&eacute;pendance, et La Fayette l'avait en haute 
          estime et amiti&eacute;. Celui-ci, lors de son dernier voyage aux Etats-Unis, 
          voulut voir la veuve du g&eacute;n&eacute;ral et lui t&eacute;moigner 
          sa gratitude pour les services que lui avait rendus son mari. Le bisa&iuml;eul 
          avait &eacute;pous&eacute; une fille de l'amiral anglais Mac Bride, 
          qui &eacute;tait alli&eacute; avec les plus nobles maisons d'Angleterre. 
          David Poe, p&egrave;re d'Edgar et fils du g&eacute;n&eacute;ral, s'&eacute;prit 
          violemment d'une actrice anglaise, Elisabeth Arnold, c&eacute;l&egrave;bre 
          par sa beaut&eacute;; il s'enfuit avec elle et l'&eacute;pousa. Pour 
          m&ecirc;ler plus intimement sa destin&eacute;e &agrave; la sienne, il 
          se fit com&eacute;dien et parut avec sa femme sur diff&eacute;rents 
          th&eacute;&acirc;tres, dans les principales villes de l'Union. Les deux 
          &eacute;poux moururent &agrave; Richmond presque en m&ecirc;me temps, 
          laissant dans l'abandon et le d&eacute;n&ucirc;ment le plus complet 
          trois enfants en bas &acirc;ge, dont Edgar.</p>
        <p align="justify">Edgar Poe &eacute;tait n&eacute; &agrave; Baltimore, 
          en 1813. - C'est d'apr&egrave;s son propre dire que je donne cette date, 
          car il a r&eacute;clam&eacute; contre l'affirmation de Griswold, qui 
          place sa naissance en 1811. - Si jamais l'esprit de roman, pour me servir 
          d'une expression de notre po&egrave;te, a pr&eacute;sid&eacute; &agrave; 
          une naissance, - esprit sinistre et orageux! - certes, il pr&eacute;sida 
          &agrave; la sienne. Poe fut v&eacute;ritablement l'enfant de la passion 
          et de l'aventure. Un riche n&eacute;gociant de la ville, M. Allan, s'&eacute;prit 
          de ce joli malheureux que la nature avait dot&eacute; d'une mani&egrave;re 
          charmante, et, comme il n'avait pas d'enfants, il l'adopta. Celui-ci 
          s'appela donc d&eacute;sormais Edgar Allan Poe. Il fut ainsi &eacute;lev&eacute; 
          dans une belle aisance et dans l'esp&eacute;rance l&eacute;gitime d'une 
          de ces fortunes qui donnent au caract&egrave;re une superbe certitude. 
          Ses parents adoptifs l'emmen&egrave;rent dans un voyage qu'ils firent 
          en Angleterre, en Ecosse et en Irlande, et, avant de retourner dans 
          leur pays, ils le laiss&egrave;rent chez le docteur Bransby, qui tenait 
          une importante maison d'&eacute;ducation &agrave; Stoke-Newington, pr&egrave;s 
          de Londres. - Poe a lui-m&ecirc;me, dans William Wilson, d&eacute;crit 
          cette &eacute;trange maison b&acirc;tie dans le vieux style d'Elisabeth 
          et les impressions de sa vie d'&eacute;colier.</p>
        <p align="justify">Il revint &agrave; Richmond en 1822, et continua ses 
          &eacute;tudes en Am&eacute;rique, sous la direction des meilleurs ma&icirc;tres 
          de l'endroit. A l'universit&eacute; de Charlottesville, o&ugrave; il 
          entra en 1825, il se distingua, non seulement par une intelligence quasi 
          miraculeuse, mais aussi par une abondance presque sinistre de passions, 
          - une pr&eacute;cocit&eacute; vraiment am&eacute;ricaine, - qui finalement 
          fut la cause de son expulsion. Il est bon de noter en passant que Poe 
          avait d&eacute;j&agrave;, &agrave; Charlottesville, manifest&eacute; 
          une aptitude des plus remarquables pour les sciences physiques et math&eacute;matiques. 
          Plus tard il en fera un usage fr&eacute;quent dans ses &eacute;tranges 
          contes, et en tirera des moyens tr&egrave;s inattendus. Mais j'ai des 
          raisons de croire que ce n'est pas &agrave; cet ordre de compositions 
          qu'il attachait le plus d'importance, et que - peut-&ecirc;tre m&ecirc;me 
          &agrave; cause de cette pr&eacute;coce aptitude - il n'&eacute;tait 
          pas loin de les consid&eacute;rer comme de faciles jongleries, comparativement 
          aux ouvrages de pure imagination. - Quelques malheureuses dettes de 
          jeu amen&egrave;rent une brouille momentan&eacute;e entre lui et son 
          p&egrave;re adoptif, et Edgar - fait des plus curieux et qui prouve, 
          quoi qu'on ait dit, une dose de chevalerie assez forte dans son impressionnable 
          cerveau - con&ccedil;ut le projet de se m&ecirc;ler &agrave; la guerre 
          des Hell&egrave;nes et d'aller combattre les Turcs. Il partit donc pour 
          la Gr&egrave;ce. - Que devint-il en Orient? Qu'y fit-il? Etudia-t-il 
          les rivages classiques de la M&eacute;diterran&eacute;e? - Pourquoi 
          le trouvons-nous &agrave; Saint-P&eacute;tersbourg, sans passe-port, 
          compromis, et dans quelle sorte d'affaire, oblig&eacute; d'en appeler 
          au ministre am&eacute;ricain, Henry Middleton, pour &eacute;chapper 
          &agrave; la p&eacute;nalit&eacute; russe et retourner chez lui? - On 
          l'ignore; il y a l&agrave; une lacune que lui seul aurait pu combler, 
          La vie d'Edgar Poe, sa jeunesse, ses aventures en Russie et sa correspondance 
          ont &eacute;t&eacute; longtemps annonc&eacute;es par les journaux am&eacute;ricains 
          et n'ont jamais paru.</p>
        <p align="justify">Revenu en Am&eacute;rique en 1829, il manifesta le 
          d&eacute;sir d'entrer &agrave; l'&eacute;cole militaire de West-Point; 
          il y fut admis en effet, et, l&agrave; comme ailleurs, il donna les 
          signes d'une intelligence admirablement dou&eacute;e, mais indisciplinable, 
          et, au bout de quelques mois, il fut ray&eacute;. - En m&ecirc;me temps 
          se passait dans sa famille adoptive un &eacute;v&eacute;nement qui devait 
          avoir les cons&eacute;quences les plus graves sur toute sa vie. Mme 
          Allan, pour laquelle il semble avoir &eacute;prouv&eacute; une affection 
          r&eacute;ellement filiale, mourait, et M. Allan &eacute;pousait une 
          femme toute jeune. Une querelle domestique prend ici place - une histoire 
          bizarre et t&eacute;n&eacute;breuse que je ne peux pas raconter, parce 
          qu'elle n'est clairement expliqu&eacute;e par aucun biographe. Il n'y 
          a donc pas lieu de s'&eacute;tonner qu'il se soit d&eacute;finitivement 
          s&eacute;par&eacute; de M. Allan, et que celui-ci, qui eut des enfants 
          de son second mariage, l'ait compl&egrave;tement frustr&eacute; de sa 
          succession.</p>
        <p align="justify">Peu de temps apr&egrave;s avoir quitt&eacute; Richmond, 
          Poe publia un petit volume de po&eacute;sies; c'&eacute;tait en v&eacute;rit&eacute; 
          une aurore &eacute;clatante. Pour qui sait sentir la po&eacute;sie anglaise, 
          il y a l&agrave; d&eacute;j&agrave; l'accent extra-terrestre, le calme 
          dans la m&eacute;lancolie, la solennit&eacute; d&eacute;licieuse, l'exp&eacute;rience 
          pr&eacute;coce, - j'allais, je crois, dire exp&eacute;rience inn&eacute;e, 
          - qui caract&eacute;risent les grands po&egrave;tes.</p>
        <p align="justify">La mis&egrave;re le fit quelque temps soldat, et il 
          est pr&eacute;sumable qu'il se servit des lourds loisirs de la vie de 
          garnison pour pr&eacute;parer les mat&eacute;riaux de ses futures compositions, 
          - compositions &eacute;tranges, qui semblent avoir &eacute;t&eacute; 
          cr&eacute;&eacute;es pour nous d&eacute;montrer que l'&eacute;tranget&eacute; 
          est une des parties int&eacute;grantes du beau. Rentr&eacute; dans la 
          vie litt&eacute;raire, le seul &eacute;l&eacute;ment o&ugrave; puissent 
          respirer certains &ecirc;tres d&eacute;class&eacute;s, Poe se mourait 
          dans une mis&egrave;re extr&ecirc;me, quand un hasard heureux le releva. 
          Le propri&eacute;taire d'une revue venait de fonder deux prix, l'un 
          pour le meilleur conte, l'autre pour le meilleur po&egrave;me. Une &eacute;criture 
          singuli&egrave;rement belle attira les yeux de M. Kennedy, qui pr&eacute;sidait 
          le comit&eacute;, et lui donna l'envie d'examiner lui-m&ecirc;me les 
          manuscrits. Il se trouva que Poe avait gagn&eacute; les deux prix; mais 
          un seul lui fut donn&eacute;. Le pr&eacute;sident de la commission fut 
          curieux de voir l'inconnu. L'&eacute;diteur du journal lui amena un 
          jeune homme d'une beaut&eacute; frappante, en guenilles, boutonn&eacute; 
          jusqu'au menton, et qui avait l'air d'un gentilhomme aussi fier qu'affam&eacute;. 
          Kennedy se conduisit bien. Il fit faire &agrave; Poe la connaissance 
          d'un M. Thomas White, qui fondait &agrave; Richmond le Southern Literary 
          Messenger. M. White &eacute;tait un homme d'audace, mais sans aucun 
          talent litt&eacute;raire; il lui fallait un aide. Poe se trouva donc 
          tout jeune, - &agrave; vingt-deux ans, - directeur d'une revue dont 
          la destin&eacute;e reposait tout enti&egrave;re sur lui. Cette prosp&eacute;rit&eacute;, 
          il la cr&eacute;a. Le Southern Literary Messenger a reconnu depuis lors 
          que c'&eacute;tait &agrave; cet excentrique maudit, &agrave; cet ivrogne 
          incorrigible qu'il devait sa client&egrave;le et sa fructueuse notori&eacute;t&eacute;. 
          C'est dans ce magazine que parut pour la premi&egrave;re fois l'Aventure 
          sans pareille d'un certain Hans Pfaall, et plusieurs autres contes que 
          nos lecteurs verront d&eacute;filer sous leurs yeux. Pendant pr&egrave;s 
          de deux ans, Edgar Poe, avec une ardeur merveilleuse, &eacute;tonna 
          son public par une s&eacute;rie de compositions d'un genre nouveau et 
          par des articles critiques dont la vivacit&eacute;, la nettet&eacute;, 
          la s&eacute;v&eacute;rit&eacute; raisonn&eacute;es &eacute;taient bien 
          faites pour attirer les yeux. Ces articles portaient sur des livres 
          de tout genre, et la forte &eacute;ducation que le jeune homme s'&eacute;tait 
          faite ne le servit pas m&eacute;diocrement. Il est bon qu'on sache que 
          cette besogne consid&eacute;rable se faisait pour cinq cents dollars, 
          c'est-&agrave;-dire deux mille sept cents francs par an. - Imm&eacute;diatement, 
          - dit Griswold, ce qui veut dire: "Il se croyait assez riche, l'imb&eacute;cile!" 
          - il &eacute;pousa une jeune fille, belle, charmante, d'une nature aimable 
          et h&eacute;ro&iuml;que; mais ne poss&eacute;dant pas un sou, - ajoute 
          le m&ecirc;me Griswold avec une nuance de d&eacute;dain. C'&eacute;tait 
          une demoiselle Virginia Clemm, sa cousine.</p>
        <p align="justify">Malgr&eacute; les services rendus &agrave; son journal, 
          M. White se brouilla avec Poe au bout de deux ans, &agrave; peu pr&egrave;s. 
          La raison de cette s&eacute;paration se trouve &eacute;videmment dans 
          les acc&egrave;s d'hypocondrie et les crises d'ivrognerie du po&egrave;te, 
          - accidents caract&eacute;ristiques qui assombrissaient son ciel spirituel, 
          comme ces nuages lugubres qui donnent soudainement au plus romantique 
          paysage un air de m&eacute;lancolie en apparence irr&eacute;parable. 
          - D&egrave;s lors, nous verrons l'infortun&eacute; d&eacute;placer sa 
          tente, comme un homme du d&eacute;sert, et transporter ses l&eacute;gers 
          p&eacute;nates dans les principales villes de l'Union. Partout, il dirigera 
          des revues ou y collaborera d'une mani&egrave;re &eacute;clatante. Il 
          r&eacute;pandra avec une &eacute;blouissante rapidit&eacute; des articles 
          critiques, philosophiques, et des contes pleins de magie qui paraissent 
          r&eacute;unis sous le titre de Tales of the Grotesque and the Arabesque 
          - titre remarquable et intentionnel, car les ornements grotesques et 
          arabesques repoussent la figure humaine, et l'on verra qu'&agrave; beaucoup 
          d'&eacute;gards la litt&eacute;rature de Poe est extra ou supra-humaine. 
          Nous apprendrons par des notes blessantes et scandaleuses ins&eacute;r&eacute;es 
          dans les journaux que M. Poe et sa femme se trouvent dangereusement 
          malades &agrave; Fordham et dans une absolue mis&egrave;re. Peu de temps 
          apr&egrave;s la mort de Mme Poe, le po&egrave;te subit les premi&egrave;res 
          attaques du delirium tremens. Une note nouvelle para&icirc;t soudainement 
          dans un journal, - celle-l&agrave; plus que cruelle, - qui accuse son 
          m&eacute;pris et son d&eacute;go&ucirc;t du monde et lui fait un de 
          ces proc&egrave;s de tendance, v&eacute;ritables r&eacute;quisitoires 
          de l'opinion, contre lesquels il eut toujours &agrave; se d&eacute;fendre, 
          - une des luttes les plus st&eacute;rilement fatigantes que je connaisse. 
        </p>
        <p align="justify">Sans doute, il gagnait de l'argent, et ses travaux 
          litt&eacute;raires pouvaient &agrave; peu pr&egrave;s le faire vivre. 
          Mais j'ai les preuves qu'il avait sans cesse de d&eacute;go&ucirc;tantes 
          difficult&eacute;s &agrave; surmonter. Il r&ecirc;va, comme tant d'autres 
          &eacute;crivains, une Revue &agrave; lui, il voulut &ecirc;tre chez 
          lui, et le fait est qu'il avait suffisamment souffert pour d&eacute;sirer 
          ardemment cet abri d&eacute;finitif pour sa pens&eacute;e. Pour arriver 
          &agrave; ce r&eacute;sultat, pour se procurer une somme d'argent suffisante, 
          il eut recours aux lectures. On sait ce que sont ces lectures, - une 
          esp&egrave;ce de sp&eacute;culation, le Coll&egrave;ge de France mis 
          &agrave; la disposition de tous les litt&eacute;rateurs, l'auteur ne 
          publiant sa lecture qu'apr&egrave;s qu'il en a tir&eacute; toutes les 
          recettes qu'elle peut rendre. Poe avait d&eacute;j&agrave; donn&eacute; 
          &agrave; New-York une lecture d'Eureka, son po&egrave;me cosmogonique, 
          qui avait m&ecirc;me soulev&eacute; de grosses discussions. Il imagina 
          cette fois de donner des lectures dans son pays, dans la Virginie. Il 
          comptait, comme il l'&eacute;crivait &agrave; Willis, faire une tourn&eacute;e 
          dans l'Ouest et le Sud, et il esp&eacute;rait le concours de ses amis 
          litt&eacute;raires et de ses anciennes connaissances de coll&egrave;ge 
          et de West-Point. Il visita donc les principales villes de la Virginie, 
          et Richmond revit celui qu'on y avait connu si jeune, si pauvre, si 
          d&eacute;labr&eacute;. Tous ceux qui n'avaient pas vu Poe depuis les 
          jours de son obscurit&eacute; accoururent en foule pour contempler leur 
          illustre compatriote. Il apparut, beau, &eacute;l&eacute;gant, correct 
          comme le g&eacute;nie. Je crois m&ecirc;me que, depuis quelque temps, 
          il avait pouss&eacute; la condescendance jusqu'&agrave; se faire admettre 
          dans une soci&eacute;t&eacute; de temp&eacute;rance. Il choisit un th&egrave;me 
          aussi large qu'&eacute;lev&eacute;: le Principe de la Po&eacute;sie, 
          et il le d&eacute;veloppa avec cette lucidit&eacute; qui est un de ses 
          privil&eacute;ges. Il croyait, en vrai po&egrave;te qu'il &eacute;tait, 
          que le but de la po&eacute;sie est de m&ecirc;me nature que son principe, 
          et qu'elle ne doit pas avoir en vue autre chose qu'elle-m&ecirc;me.</p>
        <p align="justify">Le bel accueil qu'on lui fit inonda son pauvre coeur 
          d'orgueil et de joie; il se montrait tellement enchant&eacute; qu'il 
          parlait de s'&eacute;tablir d&eacute;finitivement &agrave; Richmond 
          et de finir sa vie dans les lieux que son enfance lui avait rendus chers. 
          Cependant, il avait affaire &agrave; New-York, et il partit le 4 octobre, 
          se plaignant de frissons et de faiblesses. Se sentant toujours assez 
          mal en arrivant &agrave; Baltimore, le 6, au soir, il fit porter ses 
          bagages &agrave; l'embarcad&egrave;re d'o&ugrave; il devait se diriger 
          sur Philadelphie, et entra dans une taverne pour y prendre un excitant 
          quelconque. L&agrave;, malheureusement il rencontra de vieilles connaissances 
          et s'attarda. Le lendemain matin, dans les p&acirc;les t&eacute;n&egrave;bres 
          du petit jour, un cadavre fut trouv&eacute; sur la voie, - est-ce ainsi 
          qu'il faut dire? - non, un corps vivant encore, mais que la Mort avait 
          d&eacute;j&agrave; marqu&eacute; de sa royale estampille. Sur ce corps, 
          dont on ignorait le nom, on ne trouva ni papiers ni argent, et on le 
          porta dans un h&ocirc;pital. C'est l&agrave; que Poe mourut le soir 
          m&ecirc;me du dimanche 7 octobre 1849, &agrave; l'&acirc;ge de trente-sept 
          ans, vaincu par le delirium tremens, ce terrible visiteur qui avait 
          d&eacute;j&agrave; hant&eacute; son cerveau une ou deux fois. Ainsi 
          disparut de ce monde un des plus grands h&eacute;ros litt&eacute;raires, 
          l'homme de g&eacute;nie qui avait &eacute;crit dans le Chat noir ces 
          mots fatidiques: Quelle maladie est comparable &agrave; l'alcool! </p>
        <p align="justify">Cette mort est presque un suicide, - un suicide pr&eacute;par&eacute; 
          depuis longtemps. Du moins, elle en causa le scandale. La clameur fut 
          grande, et la vertu donna carri&egrave;re &agrave; son cant emphatique, 
          librement et voluptueusement. Les oraisons fun&egrave;bres les plus 
          indulgentes ne purent pas ne pas donner place &agrave; l'in&eacute;vitable 
          morale bourgeoise, qui n'eut garde de manquer une si admirable occasion. 
          M. Griswold diffama; M. Willis, sinc&egrave;rement afflig&eacute;, fut 
          mieux que convenable. - H&eacute;las, celui qui avait franchi les hauteurs 
          les plus ardues de l'esth&eacute;tique et plong&eacute; dans les ab&icirc;mes 
          les moins explor&eacute;s de l'intellect humain, celui qui, &agrave; 
          travers une vie qui ressemble &agrave; une temp&ecirc;te sans accalmie, 
          avait trouv&eacute; des moyens nouveaux, des proc&eacute;d&eacute;s 
          inconnus pour &eacute;tonner l'imagination, pour s&eacute;duire les 
          esprits assoiff&eacute;s de Beau, venait de mourir en quelques heures 
          dans un lit d'h&ocirc;pital, - quelle destin&eacute;e! Et tant de grandeur 
          et tant de malheur, pour soulever un tourbillon de phras&eacute;ologie 
          bourgeoise, pour devenir la p&acirc;ture et le th&egrave;me des journalistes 
          vertueux!</p>
        <p align="justify">Ut declamatio fias!</p>
        <p align="justify">Ces spectacles ne sont pas nouveaux; il est rare qu'une 
          s&eacute;pulture fra&icirc;che et illustre ne soit pas rendez-vous de 
          scandales. D'ailleurs, la soci&eacute;t&eacute; n'aime pas ces enrag&eacute;s 
          malheureux, et, soit qu'ils troublent ses f&ecirc;tes, soit qu'elle 
          les consid&egrave;re na&iuml;vement comme des remords, elle a incontestablement 
          raison. Qui ne se rappelle les d&eacute;clamations parisiennes lors 
          de la mort de Balzac, qui cependant mourut correctement? - Et plus r&eacute;cemment 
          encore, il y a aujourd'hui, 26 janvier, juste un an, - quand un &eacute;crivain 
          d'une honn&ecirc;tet&eacute; admirable, d'une haute intelligence, et 
          qui fut toujours lucide, alla discr&egrave;tement, sans d&eacute;ranger 
          personne, - si discr&egrave;tement que sa discr&eacute;tion ressemblait 
          &agrave; du m&eacute;pris, - d&eacute;lier son &acirc;me dans la rue 
          la plus noire qu'il put trouver, - quelles d&eacute;go&ucirc;tantes 
          hom&eacute;lies! - quel assassinat raffin&eacute;! Un journaliste c&eacute;l&egrave;bre, 
          &agrave; qui J&eacute;sus n'enseignera jamais les mani&egrave;res g&eacute;n&eacute;reuses, 
          trouva l'aventure assez joviale pour la c&eacute;l&eacute;brer en un 
          gros calembour. - Parmi l'&eacute;num&eacute;ration nombreuse des droits 
          de l'homme que la sagesse du XIXe si&egrave;cle recommence si souvent 
          et si complaisamment, deux assez importants ont &eacute;t&eacute; oubli&eacute;s, 
          qui sont le droit de se contredire et le droit de s'en aller. Mais la 
          soci&eacute;t&eacute; regarde celui qui s'en va comme un insolent; elle 
          ch&acirc;tierait volontiers certaines d&eacute;pouilles fun&egrave;bres, 
          comme ce malheureux soldat, atteint de vampirisme, que la vue d'un cadavre 
          exasp&eacute;rait jusqu'&agrave; la fureur. - Et cependant, on peut 
          dire que, sous la pression de certaines circonstances, apr&egrave;s 
          un s&eacute;rieux examen de certaines incompatibilit&eacute;s, avec 
          de fermes croyances &agrave; de certains dogmes et m&eacute;tempsycoses, 
          - on peut dire, sans emphase et sans jeu de mots, que le suicide est 
          parfois l'action la plus raisonnable de la vie. - Et ainsi se forme 
          une compagnie de fant&ocirc;mes d&eacute;j&agrave; nombreuse, qui nous 
          hante famili&egrave;rement, et dont chaque membre vient nous vanter 
          son repos actuel et nous verser ses persuasions.</p>
        <p align="justify">Avouons toutefois que la lugubre fin de l'auteur d'Eureka 
          suscita quelques consolantes exceptions, sans quoi il faudrait d&eacute;sesp&eacute;rer, 
          et la place ne serait plus tenable. M. Willis, comme je l'ai dit, parla 
          honn&ecirc;tement, et m&ecirc;me avec &eacute;motion, des bons rapports 
          qu'il avait toujours eus avec Poe. MM. John Neal et George Graham rappel&egrave;rent 
          M. Griswold &agrave; la pudeur. M. Longfellow - et celui-ci est d'autant 
          plus m&eacute;ritant que Poe l'avait cruellement maltrait&eacute; - 
          sut louer d'une mani&egrave;re digne d'un po&egrave;te sa haute puissance 
          comme po&egrave;te et comme prosateur. Un inconnu &eacute;crivit que 
          l'Am&eacute;rique litt&eacute;raire avait perdu sa plus forte t&ecirc;te.</p>
        <p align="justify">Mais le coeur bris&eacute;, le coeur d&eacute;chir&eacute;, 
          le coeur perc&eacute; des sept glaives fut celui de Mme Clemm. Egdar 
          &eacute;tait &agrave; la fois son fils et sa fille. Rude destin&eacute;e, 
          dit Willis, &agrave; qui j'emprunte ces d&eacute;tails, presque mot 
          pour mot, rude destin&eacute;e que celle qu'elle surveillait et prot&eacute;geait. 
          Car Edgar Poe &eacute;tait un homme embarrassant; outre qu'il &eacute;crivait 
          avec une fastidieuse difficult&eacute; et dans un style trop au-dessus 
          du niveau intellectuel commun pour qu'on p&ucirc;t le payer cher, il 
          &eacute;tait toujours plong&eacute; dans des embarras d'argent, et souvent 
          lui et sa femme malade manquaient des choses les plus n&eacute;cessaires 
          &agrave; la vie. Un jour, Willis vit entrer dans son bureau une femme 
          vieille, douce, grave. C'&eacute;tait Mme Clemm. Elle cherchait de l'ouvrage 
          pour son cher Edgar. Le biographe dit qu'il fut sinc&egrave;rement frapp&eacute;, 
          non pas seulement de l'&eacute;loge parfait, de l'appr&eacute;ciation 
          exacte qu'elle faisait des talents de son fils, mais aussi de tout son 
          &ecirc;tre ext&eacute;rieur, - de sa voix douce et triste, de ses mani&egrave;res 
          un peu surann&eacute;es, mais belles et grandes. Et pendant plusieurs 
          ann&eacute;es, ajoute-t-il, nous avons vu cet infatigable serviteur 
          du g&eacute;nie, pauvrement et insuffisamment v&ecirc;tu, allant de 
          journal en journal pour vendre tant&ocirc;t un po&egrave;me, tant&ocirc;t 
          un article, disant quelquefois qu'il &eacute;tait malade, - unique explication, 
          unique raison, invariable excuse qu'elle donnait quand son fils se trouvait 
          frapp&eacute; momentan&eacute;ment d'une de ces st&eacute;rilit&eacute;s 
          que connaissent les &eacute;crivains nerveux, - et ne permettant jamais 
          &agrave; ses l&egrave;vres de l&acirc;cher une syllabe qui p&ucirc;t 
          &ecirc;tre interpr&eacute;t&eacute;e comme un doute, comme un amoindrissement 
          de confiance dans le g&eacute;nie et la volont&eacute; de son bien-aim&eacute;. 
          Quand sa fille mourut, elle s'attacha au survivant de la d&eacute;sastreuse 
          bataille avec une ardeur maternelle renforc&eacute;e, elle v&eacute;cut 
          avec lui, prit soin de lui, le surveillant, le d&eacute;fendant contre 
          la vie et contre lui-m&ecirc;me. Certes, - conclut Willis avec une haute 
          et impartiale raison, - si le d&eacute;vouement de la femme, n&eacute; 
          avec un premier amour et entretenu par la passion humaine, glorifie 
          et consacre son objet, que ne dit pas en faveur de celui qui l'inspira 
          un d&eacute;vouement comme celui-ci, pur, d&eacute;sint&eacute;ress&eacute; 
          et saint comme une sentinelle divine? Les d&eacute;tracteurs de Poe 
          auraient d&ucirc; en effet remarquer qu'il est des s&eacute;ductions 
          si puissantes qu'elles ne peuvent &ecirc;tre que des vertus.</p>
        <p align="justify">On devine combien terrible fut la nouvelle pour la 
          malheureuse femme. Elle &eacute;crivit &agrave; Willis une lettre dont 
          voici quelques lignes:</p>
        <p align="justify">"J'ai appris ce matin la mort de mon bien-aim&eacute; 
          Eddie... Pouvez-vous me transmettre quelques d&eacute;tails, quelques 
          circonstances?... Oh! n'abandonnez pas votre pauvre amie dans cette 
          am&egrave;re affliction... Dites &agrave; M. ... de venir me voir; j'ai 
          &agrave; m'acquitter envers lui d'une commission de la part de mon pauvre 
          Eddie... Je n'ai pas besoin de vous prier d'annoncer sa mort, et de 
          parler bien de lui. Je sais que vous le ferez. Mais dites bien quel 
          fils affectueux il &eacute;tait pour moi, sa pauvre m&egrave;re d&eacute;sol&eacute;e..."</p>
        <p align="justify">Cette femme m'appara&icirc;t grande et plus qu'antique. 
          Frapp&eacute;e d'un coup irr&eacute;parable, elle ne pense qu'&agrave; 
          la r&eacute;putation de celui qui &eacute;tait tout pour elle, et il 
          ne suffit pas, pour la contenter, qu'on dise qu'il &eacute;tait un g&eacute;nie, 
          il faut qu'on sache qu'il &eacute;tait un homme de devoir et d'affection. 
          Il est &eacute;vident que cette m&egrave;re - flambeau et foyer allum&eacute;s 
          par un rayon du plus haut ciel - a &eacute;t&eacute; donn&eacute;e en 
          exemple &agrave; nos races trop peu soigneuses du d&eacute;vouement, 
          de l'h&eacute;ro&iuml;sme, et de tout ce qui est plus que le devoir. 
          N'&eacute;tait-ce pas justice d'inscrire au-dessus des ouvrages du po&egrave;te 
          le nom de celle qui fut le soleil moral de sa vie? Il embaumera dans 
          sa gloire le nom de la femme dont la tendresse savait panser ses plaies, 
          et dont l'image voltigera incessamment au-dessus du martyrologe de la 
          litt&eacute;rature.</p>
        <p align="justify">&nbsp;</p>
        <p align="justify">&nbsp;</p>
        <p align="justify">III</p>
        <p align="justify">&nbsp;</p>
        <p align="justify">La vie de Poe, ses moeurs, ses mani&egrave;res, son 
          &ecirc;tre physique, tout ce qui constitue l'ensemble de son personnage, 
          nous apparaissent comme quelque chose de t&eacute;n&eacute;breux et 
          de brillant &agrave; la fois. Sa personne &eacute;tait singuli&egrave;re, 
          s&eacute;duisante et, comme ses ouvrages, marqu&eacute;e d'un ind&eacute;finissable 
          cachet de m&eacute;lancolie. Du reste, il &eacute;tait remarquablement 
          bien dou&eacute; de toutes fa&ccedil;ons. Jeune, il avait montr&eacute; 
          une rare aptitude pour tous les exercices physiques, et bien qu'il f&ucirc;t 
          petit, avec des pieds et des mains de femme, tout son &ecirc;tre portant 
          d'ailleurs ce caract&egrave;re de d&eacute;licatesse f&eacute;minine, 
          il &eacute;tait plus que robuste et capable de merveilleux traits de 
          force. Il a, dans sa jeunesse, gagn&eacute; un pari de nageur qui d&eacute;passe 
          la mesure ordinaire du possible. On dirait que la Nature fait &agrave; 
          ceux dont elle veut tirer de grandes choses un temp&eacute;rament &eacute;nergique, 
          comme elle donne une puissante vitalit&eacute; aux arbres qui sont charg&eacute;s 
          de symboliser le deuil et la douleur. Ces hommes-l&agrave;, avec des 
          apparences quelquefois ch&eacute;tives, sont taill&eacute;s en athl&egrave;tes, 
          bons pour l'orgie et pour le travail, prompts aux exc&egrave;s et capables 
          d'&eacute;tonnantes sobri&eacute;t&eacute;s. </p>
        <p align="justify">Il est quelques points relatifs &agrave; Edgar Poe, 
          sur lesquels il y a un accord unanime, par exemple sa haute distinction 
          naturelle, son &eacute;loquence et sa beaut&eacute;, dont, &agrave; 
          ce qu'on dit, il tirait un peu de vanit&eacute;. Ses mani&egrave;res, 
          m&eacute;lange singulier de hauteur avec une douceur exquise, &eacute;taient 
          pleines de certitude. Physionomie, d&eacute;marche, gestes, air de t&ecirc;te, 
          tout le d&eacute;signait, surtout dans ses bons jours, comme une cr&eacute;ature 
          d'&eacute;lection. Tout son &ecirc;tre respirait une solennit&eacute; 
          p&eacute;n&eacute;trante. Il &eacute;tait r&eacute;ellement marqu&eacute; 
          par la nature, comme ces figures de passants qui tirent l'oeil de l'observateur 
          et pr&eacute;occupent sa m&eacute;moire. Le p&eacute;dant et aigre Griswold 
          lui-m&ecirc;me avoue que, lorsqu'il alla rendre visite &agrave; Poe, 
          et qu'il le trouva p&acirc;le et malade encore de la mort et de la maladie 
          de sa femme, il fut frapp&eacute; outre mesure, non seulement de la 
          perfection de ses mani&egrave;res, mais encore de la physionomie aristocratique, 
          de l'atmosph&egrave;re parfum&eacute;e de son appartement, d'ailleurs 
          assez modestement meubl&eacute;. Griswold ignore que le po&egrave;te 
          a plus que tous les hommes ce merveilleux privil&eacute;ge attribu&eacute; 
          &agrave; la femme parisienne et &agrave; l'Espagnole, de savoir se parer 
          avec un rien, et que Poe aurait trouv&eacute; l'art de transformer une 
          chaumi&egrave;re en un palais d'une esp&egrave;ce nouvelle. N'a-t-il 
          pas &eacute;crit, avec l'esprit le plus original et le plus curieux, 
          des projets de mobiliers, des plans de maisons de campagne, de jardins 
          et de r&eacute;formes de paysages?</p>
        <p align="justify">Il existe une lettre charmante de Mme Frances Osgood, 
          qui fut une des amies de Poe, et qui nous donne sur ses moeurs, sur 
          sa personne et sur sa vie de m&eacute;nage les plus curieux d&eacute;tails. 
          Cette femme, qui &eacute;tait elle-m&ecirc;me un litt&eacute;rateur 
          distingu&eacute;, nie courageusement tous les vices et toutes les fautes 
          reproch&eacute;s au po&egrave;te. </p>
        <p align="justify">"Avec les hommes, dit-elle &agrave; Griswold, peut-&ecirc;tre 
          &eacute;tait-il tel que vous le d&eacute;peignez, et comme homme vous 
          pouvez avoir raison. Mais je pose en fait qu'avec les femmes, il &eacute;tait 
          tout autre, et que jamais femme n'a pu conna&icirc;tre M. Poe sans &eacute;prouver 
          pour lui un profond int&eacute;r&ecirc;t. Il ne m'a jamais apparu que 
          comme un mod&egrave;le d'&eacute;l&eacute;gance, de distinction et de 
          g&eacute;n&eacute;rosit&eacute;...</p>
        <p align="justify">La premi&egrave;re fois que nous nous v&icirc;mes, 
          ce fut &agrave; Astor-House. Willis m'avait fait passer &agrave; table 
          d'h&ocirc;te le Corbeau, sur lequel l'auteur, me dit-il, d&eacute;sirait 
          conna&icirc;tre mon opinion. La musique myst&eacute;rieuse et surnaturelle 
          de ce po&egrave;me &eacute;trange me p&eacute;n&eacute;tra si intimement 
          que, lorsque j'appris que Poe d&eacute;sirait m'&ecirc;tre pr&eacute;sent&eacute;, 
          j'&eacute;prouvai un sentiment singulier et qui ressemblait &agrave; 
          de l'effroi. Il parut avec sa belle et orgueilleuse t&ecirc;te, ses 
          yeux sombres qui dardaient une lumi&egrave;re d'&eacute;lection, une 
          lumi&egrave;re de sentiment et de pens&eacute;e, avec ses mani&egrave;res 
          qui &eacute;taient un m&eacute;lange intraduisible de hauteur et de 
          suavit&eacute; - il me salua, calme, grave, presque froid; mais sous 
          cette froideur vibrait une sympathie si marqu&eacute;e que je ne pus 
          m'emp&ecirc;cher d'en &ecirc;tre profond&eacute;ment impressionn&eacute;e. 
          A partir de ce moment jusqu'&agrave; sa mort, nous f&ucirc;mes amis..., 
          et je sais que, dans ses derni&egrave;res paroles, j'ai eu ma part de 
          souvenir, et qu'il m'a donn&eacute;, avant que sa raison ne f&ucirc;t 
          culbut&eacute;e de son tr&ocirc;ne de souveraine, une preuve supr&ecirc;me 
          de sa fid&eacute;lit&eacute; en amiti&eacute;.</p>
        <p align="justify">C'&eacute;tait surtout dans son int&eacute;rieur, &agrave; 
          la fois simple et po&eacute;tique, que le caract&egrave;re d'Edgar Poe 
          apparaissait pour moi dans sa plus belle lumi&egrave;re. Fol&acirc;tre, 
          affectueux, spirituel, tant&ocirc;t docile et tant&ocirc;t m&eacute;chant 
          comme un enfant g&acirc;t&eacute;, il avait toujours pour sa jeune, 
          douce et ador&eacute;e femme, et pour tous ceux qui venaient, m&ecirc;me 
          au milieu de ses plus fatigantes besognes litt&eacute;raires, un mot 
          aimable, un sourire bienveillant, des attentions gracieuses et courtoises. 
          Il passait d'interminables heures &agrave; son pupitre, sous le portrait 
          de sa Lenore, l'aim&eacute;e et la morte, toujours assidu, toujours 
          r&eacute;sign&eacute; et fixant avec son admirable &eacute;criture les 
          brillantes fantaisies qui traversaient son &eacute;tonnant cerveau incessamment 
          en &eacute;veil. - Je me rappelle l'avoir vu un matin plus joyeux et 
          plus all&egrave;gre que de coutume. Virginia, sa douce femme, m'avait 
          pri&eacute; d'aller les voir et il m'&eacute;tait impossible de r&eacute;sister 
          &agrave; ces sollicitations... Je le trouvai travaillant &agrave; la 
          s&eacute;rie d'articles qu'il a publi&eacute;s sous le titre: the Literati 
          of New-York. "Voyez", me dit-il, en d&eacute;ployant avec un rire de 
          triomphe plusieurs petits rouleaux de papier (il &eacute;crivait sur 
          des bandes &eacute;troites, sans doute pour conformer sa copie &agrave; 
          la justification des journaux), "je vais vous montrer par la diff&eacute;rence 
          des longueurs les divers degr&eacute;s d'estime que j'ai pour chaque 
          membre de votre gent litt&eacute;raire. Dans chacun de ces papiers, 
          l'un de vous est pelot&eacute; et proprement discut&eacute;. - Venez 
          ici, Virginia, et aidez-moi!" Et ils les d&eacute;roul&egrave;rent tous 
          un &agrave; un. A la fin, il y en avait un qui semblait interminable. 
          Virginia, tout en riant, reculait jusqu'&agrave; un coin de la chambre 
          le tenant par un bout, et son mari vers un autre coin avec l'autre bout. 
          "Et quel est l'heureux, dis-je, que vous avez jug&eacute; digne de cette 
          incommensurable douceur? - L'entendez-vous, s'&eacute;criait-il, comme 
          si son vaniteux petit coeur ne lui avait pas d&eacute;j&agrave; dit 
          que c'est elle-m&ecirc;me!"</p>
        <p align="justify">"Quand je fus oblig&eacute;e de voyager pour ma sant&eacute;, 
          j'entretins une correspondance r&eacute;guli&egrave;re avec Poe, ob&eacute;issant 
          en cela aux vives sollicitations de sa femme, qui croyait que je pouvais 
          obtenir sur lui une influence et un ascendant salutaires... Quant &agrave; 
          l'amour et &agrave; la confiance qui existaient entre sa femme et lui, 
          et qui &eacute;taient pour moi un spectacle d&eacute;licieux, je n'en 
          saurais parler avec trop de conviction, avec trop de chaleur. Je n&eacute;glige 
          quelques petits &eacute;pisodes po&eacute;tiques dans lesquels le jeta 
          son temp&eacute;rament romanesque. Je pense qu'elle &eacute;tait la 
          seule femme qu'il ait toujours v&eacute;ritablement aim&eacute;e..."</p>
        <p align="justify">Dans les Nouvelles de Poe, il n'y a jamais d'amour. 
          Du moins Ligeia, Eleonora ne sont pas, &agrave; proprement parler, des 
          histoires d'amour, l'id&eacute;e principale sur laquelle pivote l'oeuvre 
          &eacute;tant tout autre. Peut-&ecirc;tre croyait-il que la prose n'est 
          pas une langue &agrave; la hauteur de ce bizarre et presque intraduisible 
          sentiment; car ses po&eacute;sies, en revanche, en sont fortement satur&eacute;es. 
          La divine passion y appara&icirc;t magnifique, &eacute;toil&eacute;e, 
          et toujours voil&eacute;e d'une irr&eacute;m&eacute;diable m&eacute;lancolie. 
          Dans ses articles, il parle quelquefois de l'amour, et m&ecirc;me comme 
          d'une chose dont le nom fait fr&eacute;mir la plume. Dans the Domain 
          of Arnheim, il affirmera que les quatre conditions &eacute;l&eacute;mentaires 
          du bonheur sont: la vie en plein air, l'amour d'une femme, le d&eacute;tachement 
          de toute ambition et la cr&eacute;ation d'un Beau nouveau. - Ce qui 
          corrobore l'id&eacute;e de Mme Frances Osgood relativement au respect 
          chevaleresque de Poe pour les femmes, c'est que, malgr&eacute; son prodigieux 
          talent pour le grotesque et l'horrible, il n'y a pas dans toute son 
          oeuvre un seul passage qui ait trait &agrave; la lubricit&eacute; ou 
          m&ecirc;me aux jouissances sensuelles. Ses portraits de femmes sont, 
          pour ainsi dire, aur&eacute;ol&eacute;s; ils brillent au sein d'une 
          vapeur surnaturelle et sont peints &agrave; la mani&egrave;re emphatique 
          d'un adorateur. - Quant aux petits &eacute;pisodes romanesques, y a-t-il 
          lieu de s'&eacute;tonner qu'un &ecirc;tre aussi nerveux, dont la soif 
          du Beau &eacute;tait peut-&ecirc;tre le trait principal, ait parfois, 
          avec une ardeur passionn&eacute;e, cultiv&eacute; la galanterie, cette 
          fleur volcanique et musqu&eacute;e pour qui le cerveau bouillonnant 
          des po&egrave;tes est un terrain de pr&eacute;dilection? </p>
        <p align="justify">De sa beaut&eacute; personnelle singuli&egrave;re dont 
          parlent plusieurs biographes, l'esprit peut, je crois, se faire une 
          id&eacute;e approximative en appelant &agrave; son secours toutes les 
          notions vagues, mais cependant caract&eacute;ristiques, contenues dans 
          le mot romantique, mot qui sert g&eacute;n&eacute;ralement &agrave; 
          rendre les genres de beaut&eacute; consistant surtout dans l'expression. 
          Poe avait un front vaste, dominateur, o&ugrave; certaines protub&eacute;rances 
          trahissaient les facult&eacute;s d&eacute;bordantes qu'elles sont charg&eacute;es 
          de repr&eacute;senter, - construction, comparaison, causalit&eacute;, 
          - et o&ugrave; tr&ocirc;nait dans un orgueil calme le sens de l'id&eacute;alit&eacute;, 
          le sens esth&eacute;tique par excellence. Cependant, malgr&eacute; ces 
          dons, ou m&ecirc;me &agrave; cause de ces privil&eacute;ges exorbitants, 
          cette t&ecirc;te vue de profil n'offrait peut-&ecirc;tre pas un aspect 
          agr&eacute;able. Comme dans toutes les choses excessives par un sens, 
          un d&eacute;ficit pouvait r&eacute;sulter de l'abondance, une pauvret&eacute; 
          de l'usurpation. Il avait de grands yeux &agrave; la fois sombres et 
          pleins de lumi&egrave;re, d'une couleur ind&eacute;cise et t&eacute;n&eacute;breuse, 
          pouss&eacute;e au violet, le nez noble et solide, la bouche fine et 
          triste, quoique l&eacute;g&egrave;rement souriante, le teint brun clair, 
          la face g&eacute;n&eacute;ralement p&acirc;le, la physionomie un peu 
          distraite et imperceptiblement grim&eacute;e par une m&eacute;lancolie 
          habituelle.</p>
        <p align="justify">Sa conversation &eacute;tait des plus remarquables 
          et essentiellement nourrissante. Il n'&eacute;tait pas ce qu'on appelle 
          un beau parleur, - une chose horrible, - et d'ailleurs sa parole comme 
          sa plume avaient horreur du convenu; mais un vaste savoir, une linguistique 
          puissante, de fortes &eacute;tudes, des impressions ramass&eacute;es 
          dans plusieurs pays faisaient de cette parole un enseignement. Son &eacute;loquence, 
          essentiellement po&eacute;tique, pleine de m&eacute;thode, et se mouvant 
          toutefois hors de toute m&eacute;thode connue, un arsenal d'images tir&eacute;es 
          d'un monde peu fr&eacute;quent&eacute; par la foule des esprits, un 
          art prodigieux &agrave; d&eacute;duire d'une proposition &eacute;vidente 
          et absolument acceptable des aper&ccedil;us secrets et nouveaux, &agrave; 
          ouvrir d'&eacute;tonnantes perspectives, et, en un mot, l'art de ravir, 
          de faire penser, de faire r&ecirc;ver, d'arracher les &acirc;mes des 
          bourbes de la routine, telles &eacute;taient les &eacute;blouissantes 
          facult&eacute;s dont beaucoup de gens ont gard&eacute; le souvenir. 
          Mais il arrivait parfois - on le dit, du moins, - que le po&egrave;te, 
          se complaisant dans un caprice destructeur, rappelait brusquement ses 
          amis &agrave; la terre par un cynisme affligeant et d&eacute;molissait 
          brutalement son oeuvre de spiritualit&eacute;. C'est d'ailleurs une 
          chose &agrave; noter, qu'il &eacute;tait fort peu difficile dans le 
          choix de ses auditeurs, et je crois que le lecteur trouvera sans peine 
          dans l'histoire d'autres intelligences grandes et originales, pour qui 
          toute compagnie &eacute;tait bonne. Certains esprits, solitaires au 
          milieu de la foule, et qui se repaissent dans le monologue, n'ont que 
          faire de la d&eacute;licatesse en mati&egrave;re de public. C'est, en 
          somme, une esp&egrave;ce de fraternit&eacute; bas&eacute;e sur le m&eacute;pris.</p>
        <p align="justify">De cette ivrognerie, - c&eacute;l&eacute;br&eacute;e 
          et reproch&eacute;e avec une insistance qui pourrait donner &agrave; 
          croire que tous les &eacute;crivains des Etats-Unis, except&eacute; 
          Poe, sont des anges de sobri&eacute;t&eacute;, - il faut cependant en 
          parler. Plusieurs versions sont plausibles, et aucune n'exclut les autres. 
          Avant tout, je suis oblig&eacute; de remarquer que Willis et Mme Osgood 
          affirment qu'une quantit&eacute; fort minime de vin ou de liqueur suffisait 
          pour perturber compl&egrave;tement son organisation. Il est d'ailleurs 
          facile de supposer qu'un homme aussi r&eacute;ellement solitaire, aussi 
          profond&eacute;ment malheureux, et qui a pu souvent envisager tout le 
          syst&egrave;me social comme un paradoxe et une imposture, un homme qui, 
          harcel&eacute; par une destin&eacute;e sans piti&eacute;, r&eacute;p&eacute;tait 
          souvent que la soci&eacute;t&eacute; n'est qu'une cohue de mis&eacute;rables 
          (c'est Griswold qui rapporte cela, aussi scandalis&eacute; qu'un homme 
          qui peut penser la m&ecirc;me chose, mais qui ne la dira jamais), - 
          il est naturel, dis-je, de supposer que ce po&egrave;te jet&eacute; 
          tout enfant dans les hasards de la vie libre, le cerveau cercl&eacute; 
          par un travail &acirc;pre et continu, ait cherch&eacute; parfois une 
          volupt&eacute; d'oubli dans les bouteilles. Rancunes litt&eacute;raires, 
          verti gesde l'infini, douleurs de m&eacute;nage, insultes de la mis&egrave;re, 
          Poe fuyait tout dans le noir de l'ivresse comme dans une tombe pr&eacute;paratoire. 
          Mais, quelque bonne que paraisse cette explication, je ne la trouve 
          pas suffisamment large, et je m'en d&eacute;fie &agrave; cause de sa 
          d&eacute;plorable simplicit&eacute;.</p>
        <p align="justify">J'apprends qu'il ne buvait pas en gourmand, mais en 
          barbare, avec une activit&eacute; et une &eacute;conomie de temps tout 
          &agrave; fait am&eacute;ricaines, comme accomplissant une fonction homicide, 
          comme ayant en lui quelque chose &agrave; tuer, a worm that would not 
          die. On raconte d'ailleurs qu'un jour, au moment de se remarier (les 
          bans &eacute;taient publi&eacute;s, et, comme on le f&eacute;licitait 
          sur une union qui mettait dans ses mains les plus hautes conditions 
          de bonheur et de bien-&ecirc;tre, il avait dit: "Il est possible que 
          vous ayez vu des bans, mais notez bien ceci: je ne me marierai pas!"), 
          il alla, &eacute;pouvantablement ivre, scandaliser le voisinage de celle 
          qui devait &ecirc;tre sa femme, ayant ainsi recours &agrave; son vice 
          pour se d&eacute;barrasser d'un parjure envers la pauvre morte dont 
          l'image vivait toujours en lui et qu'il avait admirablement chant&eacute;e 
          dans son Annabel Lee. Je consid&egrave;re donc, dans un grand nombre 
          de cas, le fait infiniment pr&eacute;cieux de pr&eacute;m&eacute;ditation 
          comme acquis et constat&eacute;.</p>
        <p align="justify">Je lis d'autre part, dans un long article du Southern 
          Literary Messenger, - cette m&ecirc;me revue dont il avait commenc&eacute; 
          la fortune, - que jamais la puret&eacute;, le fini de son style, jamais 
          la nettet&eacute; de sa pens&eacute;e, jamais son ardeur au travail 
          ne furent alt&eacute;r&eacute;s par cette terrible habitude; que la 
          confection de la plupart de ses excellents morceaux a pr&eacute;c&eacute;d&eacute; 
          ou suivi une de ses crises; qu'apr&egrave;s la publication d'Eureka, 
          il sacrifia d&eacute;plorablement &agrave; son penchant, et qu'&agrave; 
          New-York, le matin m&ecirc;me o&ugrave; paraissait le Corbeau, pendant 
          que le nom du po&egrave;te &eacute;tait dans toutes les bouches, il 
          traversait Broadway en tr&eacute;buchant outrageusement. Remarquez que 
          les mots: pr&eacute;c&eacute;d&eacute; ou suivi, impliquent que l'ivresse 
          pouvait servir d'excitant aussi bien que de repos.</p>
        <p align="justify">Or, il est incontestable que, - semblables &agrave; 
          ces impressions fugitives et frappantes, d'autant plus frappantes dans 
          leurs retours qu'elles sont plus fugitives, qui suivent quelquefois 
          un sympt&ocirc;me ext&eacute;rieur, une esp&egrave;ce d'avertissement 
          comme un son de cloche, une note musicale ou un parfum oubli&eacute;, 
          et qui sont elles-m&ecirc;mes suivies d'un &eacute;v&eacute;nement semblable 
          &agrave; un &eacute;v&eacute;nement d&eacute;j&agrave; connu et qui 
          occupait la m&ecirc;me place dans une cha&icirc;ne ant&eacute;rieurement 
          r&eacute;v&eacute;l&eacute;e, - semblables &agrave; ces singuliers r&ecirc;ves 
          p&eacute;riodiques qui fr&eacute;quentent nos sommeils, - il existe 
          dans l'ivresse non seulement des encha&icirc;nement de r&ecirc;ves, 
          mais des s&eacute;ries de raisonnements qui ont besoin, pour se reproduire, 
          du milieu qui leur a donn&eacute; naissance. Si le lecteur m'a suivi 
          sans r&eacute;pugnance, il a d&eacute;j&agrave; devin&eacute; ma conclusion: 
          je crois que, dans beaucoup de cas, non pas certainement dans tous, 
          l'ivrognerie de Poe &eacute;tait un moyen mn&eacute;monique, une m&eacute;thode 
          de travail, m&eacute;thode &eacute;nergique et mortelle, mais appropri&eacute;e 
          &agrave; sa nature passionn&eacute;e. Le po&egrave;te avait appris &agrave; 
          boire, comme un litt&eacute;rateur soigneux s'exerce &agrave; faire 
          des cahiers de notes. Il ne pouvait r&eacute;sister au d&eacute;sir 
          de retrouver les visions merveilleuses ou effrayantes, les conceptions 
          subtiles qu'il avait rencontr&eacute;es dans une temp&ecirc;te pr&eacute;c&eacute;dente; 
          c'&eacute;taient de vieilles connaissances qui l'attiraient imp&eacute;rativement, 
          et, pour renouer avec elles, il prenait le chemin le plus dangereux, 
          mais le plus direct. Une partie de ce qui fait aujourd'hui notre jouissance 
          est ce qui l'a tu&eacute;.</p>
        <p align="justify">&nbsp;</p>
        <p align="justify">&nbsp;</p>
        <p align="justify">IV</p>
        <p align="justify">&nbsp;</p>
        <p align="justify">Des ouvrages de ce singulier g&eacute;nie, j'ai peu 
          de chose &agrave; dire; le public fera voir ce qu'il en pense. Il me 
          serait difficile, peut-&ecirc;tre, mais non pas impossible de d&eacute;brouiller 
          sa m&eacute;thode, d'expliquer son proc&eacute;d&eacute;, surtout dans 
          la partie de ses oeuvres dont le principal effet g&icirc;t dans une 
          analyse bien m&eacute;nag&eacute;e. Je pourrais introduire le lecteur 
          dans les myst&egrave;res de sa fabrication, m'&eacute;tendre longuement 
          sur cette portion de g&eacute;nie am&eacute;ricain qui le fait se r&eacute;jouir 
          d'une difficult&eacute; vaincue, d'une &eacute;nigme expliqu&eacute;e, 
          d'un tour de force r&eacute;ussi, - qui le pousse &agrave; se jouer 
          avec une volupt&eacute; enfantine et presque perverse dans le monde 
          des probabilit&eacute; et des conjectures, et &agrave; cr&eacute;er 
          des canards auxquels son art subtil a donn&eacute; une vie vraisemblable. 
          Personne ne niera que Poe ne soit un jongleur merveilleux, et je sais 
          qu'il donnait surtout son estime &agrave; une autre partie de ses oeuvres. 
          J'ai quelques remarques plus importantes &agrave; faire, d'ailleurs 
          tr&egrave;s br&egrave;ves.</p>
        <p align="justify">Ce n'est pas par ses miracles mat&eacute;riels, qui 
          pourtant ont fait sa renomm&eacute;e, qu'il lui sera donn&eacute; de 
          conqu&eacute;rir l'admiration des gens qui pensent, c'est par son amour 
          du Beau, par sa connaissance des conditions harmoniques de la beaut&eacute;, 
          par sa po&eacute;sie profonde et plaintive, ouvrag&eacute;e n&eacute;anmoins, 
          transparente et correcte comme un bijou de cristal, - par son admirable 
          style, pur et bizarre, - serr&eacute; comme les mailles d'une armure, 
          - complaisant et minutieux, et dont la plus l&eacute;g&egrave;re intention 
          sert &agrave; pousser doucement le lecteur vers un but voulu, - et enfin 
          surtout par ce g&eacute;nie tout sp&eacute;cial, par ce temp&eacute;rament 
          unique qui lui a permis de peindre et d'expliquer, d'une mani&egrave;re 
          impeccable, saisissante, terrible, l'exception dans l'ordre moral. - 
          Diderot, pour prendre un exemple entre cent, est un auteur sanguin; 
          Poe est l'&eacute;crivain des nerfs, et m&ecirc;me de quelque chose 
          de plus, - et le meilleur que je connaisse.</p>
        <p align="justify">Chez lui, toute entr&eacute;e en mati&egrave;re est 
          attirante sans violence, comme un tourbillon. Sa solennit&eacute; surprend 
          et tient l'esprit en &eacute;veil. On sent tout d'abord qu'il s'agit 
          de quelque chose de grave. Et lentement, peu &agrave; peu, se d&eacute;roule 
          une histoire dont tout l'int&eacute;r&ecirc;t repose sur une imperceptible 
          d&eacute;viation de l'intellect, sur une hypoth&egrave;se audacieuse, 
          sur un dosage imprudent de la Nature dans l'amalgame des facult&eacute;s. 
          Le lecteur, li&eacute; par le vertige, est contraint de suivre l'auteur 
          dans ses entra&icirc;nantes d&eacute;ductions.</p>
        <p align="justify">Aucun homme, je le r&eacute;p&egrave;te, n'a racont&eacute; 
          avec plus de magie les exceptions de la vie humaine et de la nature, 
          - les ardeurs de curiosit&eacute; de la convalescence, - les fins de 
          saisons charg&eacute;es de splendeurs &eacute;nervantes, les temps chauds, 
          humides et brumeux, o&ugrave; le vent du sud amollit et d&eacute;tend 
          les nerfs comme les cordes d'un instrument, o&ugrave; les yeux se remplissent 
          de larmes qui ne viennent pas du coeur, - l'hallucination laissant d'abord 
          place au doute, bient&ocirc;t convaincue et raisonneuse comme un livre, 
          - l'absurde s'installant dans l'intelligence et la gouvernant avec une 
          &eacute;pouvantable logique, - l'hyst&eacute;rie usurpant la place de 
          la volont&eacute;, la contradiction &eacute;tablie entre les nerfs et 
          l'esprit, et l'homme d&eacute;saccord&eacute; au point d'exprimer la 
          douleur par le rire. Il analyse ce qu'il y a de plus fugitif, il soup&egrave;se 
          l'impond&eacute;rable et d&eacute;crit, avec cette mani&egrave;re minutieuse 
          et scientifique dont les effets sont terribles, tout cet imaginaire 
          qui flotte autour de l'homme nerveux et le conduit &agrave; mal.</p>
        <p align="justify">L'ardeur m&ecirc;me avec laquelle il se jette dans 
          le grotesque pour l'amour du grotesque et dans l'horrible pour l'amour 
          de l'horrible me sert &agrave; v&eacute;rifier la sinc&eacute;rit&eacute; 
          de son oeuvre et l'accord de l'homme avec le po&egrave;te. - J'ai d&eacute;j&agrave; 
          remarqu&eacute; que, chez plusieurs hommes, cette ardeur &eacute;tait 
          souvent le r&eacute;sultat d'une vaste &eacute;nergie vitale inoccup&eacute;e, 
          quelquefois d'une opini&acirc;tre chastet&eacute; et aussi d'une profonde 
          sensibilit&eacute; refoul&eacute;e. La volupt&eacute; surnaturelle que 
          l'homme peut &eacute;prouver &agrave; voir couler son propre sang, les 
          mouvements soudains, violents, inutiles, les grands cris jet&eacute;s 
          en l'air, sans que l'esprit ait command&eacute; au gosier, sont des 
          ph&eacute;nom&egrave;nes &agrave; ranger dans le m&ecirc;me ordre.</p>
        <p align="justify">Au sein de cette litt&eacute;rature o&ugrave; l'air 
          est rar&eacute;fi&eacute;, l'esprit peut &eacute;prouver cette vague 
          angoisse, cette peur prompte aux larmes et ce malaise du coeur qui habitent 
          les lieux immenses et singuliers. Mais l'admiration est la plus forte, 
          et d'ailleurs l'art est si grand! Les fonds et les accessoires y sont 
          appropri&eacute;s au sentiment des personnages. Solitude de la nature 
          ou agitation des villes, tout y est d&eacute;crit nerveusement et fantastiquement. 
          Comme notre Eug&egrave;ne Delacroix, qui a &eacute;lev&eacute; son art 
          &agrave; la hauteur de la grande po&eacute;sie, Edgar Poe aime &agrave; 
          agiter ses figures sur des fonds viol&acirc;tres et verd&acirc;tres 
          o&ugrave; se r&eacute;v&egrave;lent la phosphorescence de la pourriture 
          et la senteur de l'orage. La nature dite inanim&eacute;e participe de 
          la nature des &ecirc;tres vivants, et, comme eux, frissonne d'un frisson 
          surnaturel et galvanique. L'espace est approfondi par l'opium; l'opium 
          y donne un sens magique &agrave; toutes les teintes, et fait vibrer 
          tous les bruits avec une plus significative sonorit&eacute;. Quelquefois, 
          des &eacute;chapp&eacute;es magnifiques, gorg&eacute;es de lumi&egrave;re 
          et de couleur, s'ouvrent soudainement dans ses paysages, et l'on voit 
          appara&icirc;tre au fond de leurs horizons des villes orientales et 
          des architectures, vaporis&eacute;es par la distance, o&ugrave; le soleil 
          jette des pluies d'or. </p>
        <p align="justify">Les personnages de Poe, ou plut&ocirc;t le personnage 
          de Poe, l'homme aux facult&eacute;s suraigu&euml;s, l'homme aux nerfs 
          rel&acirc;ch&eacute;s, l'homme dont la volont&eacute; ardente et patiente 
          jette un d&eacute;fi aux difficult&eacute;s, celui dont le regard est 
          tendu avec la roideur d'une &eacute;p&eacute;e sur des objets qui grandissent 
          &agrave; mesure qu'il les regarde, - c'est Poe lui-m&ecirc;me. - Et 
          ses femmes, toutes lumineuses et malades, mourant de maux bizarres et 
          parlant avec une voix qui ressemble &agrave; une musique, c'est encore 
          lui; ou du moins, par leurs aspirations &eacute;tranges, par leur savoir, 
          par leur m&eacute;lancolie ingu&eacute;rissable, elles participent fortement 
          de la nature de leur cr&eacute;ateur. Quant &agrave; sa femme id&eacute;ale, 
          &agrave; sa Titanide, elle se r&eacute;v&egrave;le sous diff&eacute;rents 
          portraits &eacute;parpill&eacute;s dans ses po&eacute;sies trop peu 
          nombreuses, portraits, ou plut&ocirc;t mani&egrave;res de sentir la 
          beaut&eacute;, que le temp&eacute;rament de l'auteur rapproche et confond 
          dans une unit&eacute; vague mais sensible, et o&ugrave; vit plus d&eacute;licatement 
          peut-&ecirc;tre qu'ailleurs cet amour insatiable du Beau, qui est son 
          grand titre, c'est-&agrave;-dire le r&eacute;sum&eacute; de ses titres 
          &agrave; l'affection et au respect des po&egrave;tes. </p>
        <p align="justify">Nous rassemblons sous le titre: Histoires extraordinaires, 
          divers contes choisis dans l'oeuvre g&eacute;n&eacute;ral de Poe. Cet 
          oeuvre se compose d'un nombre consid&eacute;rable de Nouvelles, d'une 
          quantit&eacute; non moins forte d'articles critiques et d'articles divers, 
          d'un po&egrave;me philosophique (Eureka), de po&eacute;sies et d'un 
          roman purement humain (la Relation d'Arthur Gordon Pym). Si je trouve 
          encore, comme je l'esp&egrave;re, l'occasion de parler de ce po&egrave;te, 
          je donnerai l'analyse de ses opinions philosophiques et litt&eacute;raires, 
          ainsi que g&eacute;n&eacute;ralement des oeuvres dont la traduction 
          compl&egrave;te aurait peu de chances de succ&egrave;s aupr&egrave;s 
          d'un public qui pr&eacute;f&egrave;re de beaucoup l'amusement et l'&eacute;motion 
          &agrave; la plus importante v&eacute;rit&eacute; philosophique. </p>
        <p align="justify">&nbsp;</p>
        <p align="justify">&nbsp;</p>
        <p align="justify">&nbsp; </p></td>
    </tr>
  </table>
			
  <p align="right"></p>
</div>
<p align="right"><font face="Times New Roman, Times, serif"><b><a href="baudelpoenot1.html">retour 
  haut de page</a></b></font></p>
		</body>

</html>