<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<meta name="keywords" content="">
		<title>hommage Baudelaire de TiersLivre.net</title>
	
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
</head>

	
<body bgcolor="#CCCCCC" text="white" link="white" vlink="#f1f1f1">
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#3A3A3A">
  <tr> 
    <td width="519" valign="top"> <p class="titre1terRouge">quelques textes fondamentaux de Charles Baudelaire</p>
      <p class="ztitre28">Notes nouvelles sur Edgar Poe</p></td>
    <td width="153"><div align="right"><img src="images/baudelim2.GIF" width="116" height="198" border="0"></div></td>
  </tr>
  <tr> 
    <td>&nbsp;</td>
    <td><div align="right" class="lien1"><a href="baudelaire.html">retour page 
        Baudelaire</a><br>
        <a href="../index.html" target="_top">retour Fran–ois Bon, pages personnelles</a></div></td>
  </tr>
</table>
<div align="center">
			
		</div>
		<div align="center">
			
  <table border="0" cellpadding="72" cellspacing="0" width="720" bgcolor="white">
    <tr> 
      <td class="texte1"> <p align="justify">I</p>
        <p align="justify">Litt&eacute;rature de d&eacute;cadence! - Paroles vides 
          de sens que nous entendons souvent tomber, avec la sonorit&eacute; d'un 
          b&acirc;illement emphatique, de la bouche de ces sphinx sans &eacute;nigme 
          qui veillent devant les portes saintes de l'Esth&eacute;tique classique. 
          A chaque fois que l'irr&eacute;futable oracle retentit, on peut affirmer 
          qu'il s'agit d'un ouvrage plus amusant que l'Iliade. Il est &eacute;videmment 
          question d'un po&egrave;me ou d'un roman dont toutes les parties sont 
          habilement dispos&eacute;es pour la surprise, dont le style est magnifiquement 
          orn&eacute;, o&ugrave; toutes les ressources du langage et de la prosodie 
          sont utilis&eacute;es par une main impeccable. Lorsque j'entends ronfler 
          l'anath&egrave;me - qui, soit dit en passant, tombe g&eacute;n&eacute;ralement 
          sur quelque po&egrave;te pr&eacute;f&eacute;r&eacute; - je suis toujours 
          saisi de l'envie de r&eacute;pondre: "Me prenez-vous pour un barbare 
          comme vous, et me croyez-vous capable de me divertir aussi tristement 
          que vous faites?" Des comparaisons grotesques s'agitent alors dans mon 
          cerveau; il me semble que deux femmes me sont pr&eacute;sent&eacute;es: 
          l'une, matrone rustique, r&eacute;pugnante de sant&eacute; et de vertu, 
          sans allure et sans regard, bref, ne devant rien qu'&agrave; la simple 
          nature; l'autre, une de ces beaut&eacute;s qui dominent et oppriment 
          le souvenir, unissant &agrave; son charme profond et originel l'&eacute;loquence 
          de la toilette, ma&icirc;tresse de sa d&eacute;marche, consciente et 
          reine d'elle-m&ecirc;me - une voix parlant comme un instrument bien 
          accord&eacute;, et des regards charg&eacute;s de pens&eacute;e et n'en 
          laissant couler que ce qu'ils veulent. Mon choix ne saurait &ecirc;tre 
          douteux, et cependant il y a des sphinx p&eacute;dagogiques qui me reprocheraient 
          de manquer &agrave; l'honneur classique. - Mais, pour laisser de c&ocirc;t&eacute; 
          les paraboles, je crois qu'il m'est permis de demander &agrave; ces 
          hommes sages s'ils comprennent bien toute la vanit&eacute;, toute l'inutilit&eacute; 
          de leur sagesse. Le mot litt&eacute;rature de d&eacute;cadence implique 
          qu'il y a une &eacute;chelle de litt&eacute;ratures, une vagissante, 
          une pu&eacute;rile, une adolescente, etc. Ce terme, veux-je dire, suppose 
          quelque chose de fatal et de providentiel, comme un d&eacute;cret in&eacute;luctable; 
          et il est tout &agrave; fait injuste de nous reprocher d'accomplir la 
          loi myst&eacute;rieuse. Tout ce que je puis comprendre dans la parole 
          acad&eacute;mique, c'est qu'il est honteux d'ob&eacute;ir &agrave; cette 
          loi avec plaisir, et que nous sommes coupables de nous r&eacute;jouir 
          dans notre destin&eacute;e. - Ce soleil qui, il y a quelques heures, 
          &eacute;crasait toutes choses de sa lumi&egrave;re droite et blanche, 
          va bient&ocirc;t inonder l'horizon occidental de couleurs vari&eacute;es. 
          Dans les jeux de ce soleil agonisant; certains esprits po&eacute;tiques 
          trouveront des d&eacute;lices nouvelles; ils y d&eacute;couvriront des 
          colonnades &eacute;blouissantes, des cascades de m&eacute;tal fondu, 
          des paradis de feu, une splendeur triste, la volupt&eacute; du regret, 
          toutes les magies du r&ecirc;ve, tous les souvenirs de l'opium. Et le 
          coucher du soleil leur appara&icirc;tra en effet comme la merveilleuse 
          all&eacute;gorie d'une &acirc;me charg&eacute;e de vie, qui descend 
          derri&egrave;re l'horizon avec une magnifique provision de pens&eacute;es 
          et de r&ecirc;ves.</p>
        <p align="justify">Mais ce &agrave; quoi les professeurs-jur&eacute;s 
          n'ont pas pens&eacute;, c'est que dans le mouvement de la vie, telle 
          complication, telle combinaison peut se pr&eacute;senter, tout &agrave; 
          fait inattendue pour leur sagesse d'&eacute;coliers. Et alors leur langue 
          insuffisante se trouve en d&eacute;faut, comme dans le cas - ph&eacute;nom&egrave;ne 
          qui se multipliera peut-&ecirc;tre avec des variantes - o&ugrave; une 
          nation commence par la d&eacute;cadence et d&eacute;bute par o&ugrave; 
          les autres finissent.</p>
        <p align="justify">Que parmi les immenses colonies du si&egrave;cle pr&eacute;sent 
          des litt&eacute;ratures nouvelles se fassent, il s'y produira tr&egrave;s 
          certainement des accidents spirituels d'une nature d&eacute;routante 
          pour l'esprit de l'&eacute;cole. Jeune et vieille &agrave; la fois, 
          l'Am&eacute;rique bavarde et radote avec une volubilit&eacute; &eacute;tonnante. 
          Qui pourrait compter ses po&egrave;tes? Ils sont innombrables. Ses bas 
          bleus? Ils encombrent les revues. Ses critiques? Croyez qu'elle poss&egrave;de 
          des p&eacute;dants qui valent bien les n&ocirc;tres pour rappeler sans 
          cesse l'artiste &agrave; la beaut&eacute; antique, pour questionner 
          un po&egrave;te ou un romancier sur la moralit&eacute; de son but et 
          la qualit&eacute; de ses intentions. Il y a l&agrave;-bas comme ici, 
          mais plus encore qu'ici, des litt&eacute;rateurs qui ne savent pas l'orthographe; 
          une activit&eacute; pu&eacute;rile, inutile; des compilateurs &agrave; 
          foison, des ressasseurs, des plagiaires de plagiats, et des critiques 
          de critiques. Dans ce bouillonnement de m&eacute;diocrit&eacute;s, dans 
          ce monde &eacute;pris des perfectionnements mat&eacute;riels, - scandale 
          d'un nouveau genre qui fait comprendre la grandeur des peuples fain&eacute;ants, 
          - dans cette soci&eacute;t&eacute; avide d'&eacute;tonnements, amoureuse 
          de la vie, mais surtout d'une vie pleine d'excitations, un homme a paru 
          qui a &eacute;t&eacute; grand, non seulement par sa subtilit&eacute; 
          m&eacute;taphysique, par la beaut&eacute; sinistre ou ravissante de 
          ses conceptions, par la rigueur de son analyse, mais grand aussi et 
          non moins grand comme caricature. - Il faut que je m'explique avec quelque 
          soin; car r&eacute;cemment un critique imprudent se servait, pour d&eacute;nigrer 
          Edgar Poe et pour infirmer la sinc&eacute;rit&eacute; de mon admiration, 
          du mot jongleur que j'avais moi-m&ecirc;me appliqu&eacute; au noble 
          po&egrave;te presque comme un &eacute;loge.</p>
        <p align="justify">Du sein d'un monde goulu, affam&eacute; de mat&eacute;rialit&eacute;s, 
          Poe s'est &eacute;lanc&eacute; dans les r&ecirc;ves. Etouff&eacute; 
          qu'il &eacute;tait par l'atmosph&egrave;re am&eacute;ricaine, il a &eacute;crit 
          en t&ecirc;te d'Eureka: "J'offre ce livre &agrave; ceux qui ont mis 
          leur foi dans les r&ecirc;ves comme dans les seules r&eacute;alit&eacute;s!" 
          Il fut donc une admirable protestation; il la fut et il la fit &agrave; 
          sa mani&egrave;re, in his own way, L'auteur qui, dans le Colloque entre 
          Monos et Una, l&acirc;che &agrave; torrents son m&eacute;pris et son 
          d&eacute;go&ucirc;t sur la d&eacute;mocratie, le progr&egrave;s et la 
          civilisation, cet auteur est le m&ecirc;me qui, pour enlever la cr&eacute;dulit&eacute;, 
          pour ravir la badauderie des siens, a le plus &eacute;nergiquement pos&eacute; 
          la souverainet&eacute; humaine et le plus ing&eacute;nieusement fabriqu&eacute; 
          les canards les plus flatteurs pour l'orgueil de l'homme moderne. Pris 
          sous ce jour, Poe m'appara&icirc;t comme un pilote qui veut faire rougir 
          son ma&icirc;tre. Enfin, pour affirmer ma pens&eacute;e d'une mani&egrave;re 
          encore plus nette, Poe fut toujours grand, non seulement dans ses conceptions 
          nobles, mais encore comme farceur.&nbsp;</p>
        <p align="justify">II&nbsp;</p>
        <p align="justify">Car il ne fut jamais dupe! - Je ne crois pas que le 
          Virginien qui a tranquillement &eacute;crit en plein d&eacute;bordement 
          d&eacute;mocratique: "Le peuple n'a rien &agrave; faire avec les lois, 
          si ce n'est de leur ob&eacute;ir," ait jamais &eacute;t&eacute; une 
          victime de la sagesse moderne; - et: "Le nez d'une populace, c'est son 
          imagination; c'est par ce nez qu'on pourra toujours facilement la conduire;" 
          - et cent autres passages o&ugrave; la raillerie pleut, drue comme mitraille, 
          mais cependant nonchalante et hautaine. - Les swedenborgiens le f&eacute;licitent 
          de sa R&eacute;v&eacute;lation magn&eacute;tique, semblables &agrave; 
          ces na&iuml;fs illumin&eacute;s qui jadis surveillaient dans l'auteur 
          du Diable amoureux un r&eacute;v&eacute;lateur de leurs myst&egrave;res; 
          ils le remercient pour les grandes v&eacute;rit&eacute;s qu'il vient 
          de proclamer, - car ils ont d&eacute;couvert (&ocirc; v&eacute;rificateur 
          de ce qui ne peut pas &ecirc;tre v&eacute;rifi&eacute;!) que tout ce 
          qu'il a &eacute;nonc&eacute; est absolument vrai; - bien que d'abord, 
          avouent ces braves gens, ils aient eu le soup&ccedil;on que ce pouvait 
          bien &ecirc;tre une simple fiction. Poe r&eacute;pond que, pour son 
          compte, il n'en a jamais dout&eacute;. - Faut-il encore citer ce petit 
          passage qui me saute aux yeux, tout en feuilletant pour la centi&egrave;me 
          fois ses amusants Marginalia, qui sont comme la chambre secr&egrave;te 
          de son esprit: "L'&eacute;norme multiplication des livres dans toutes 
          les branches de connaissances est l'un des plus grands fl&eacute;aux 
          de cet &acirc;ge! car elle est un des plus s&eacute;rieux obstacles 
          &agrave; l'acquisition de toute connaissance positive." Aristocrate 
          de nature plus encore que de naissance, le Virginien, l'homme du Sud, 
          le Byron &eacute;gar&eacute; dans un mauvais monde, a toujours gard&eacute; 
          son impassibilit&eacute; philosophique, et, soit qu'il d&eacute;finisse 
          le nez de la populace, soit qu'il raille les fabricateurs de religions, 
          soit qu'il bafoue les biblioth&egrave;ques, il reste ce que fut et ce 
          que sera toujours le vrai po&egrave;te, - une v&eacute;rit&eacute; habill&eacute;e 
          d'une mani&egrave;re bizarre, un paradoxe apparent, qui ne veut pas 
          &ecirc;tre coudoy&eacute; par la foule, et qui court &agrave; l'extr&ecirc;me 
          orient quand le feu d'artifice se tire au couchant.</p>
        <p align="justify">Mais voici plus important que tout: nous noterons que 
          cet auteur, produit d'un si&egrave;cle infatu&eacute; de lui-m&ecirc;me, 
          enfant d'une nation plus infatu&eacute;e d'elle-m&ecirc;me qu'aucune 
          autre, a vu clairement, a imperturbablement affirm&eacute; la m&eacute;chancet&eacute; 
          naturelle de l'homme. Il y a dans l'homme, dit-il, une force myst&eacute;rieuse 
          dont la philosophie moderne ne veut pas tenir compte; et cependant, 
          sans cette force innomm&eacute;e, sans ce penchant primordial, une foule 
          d'actions humaines resteront inexpliqu&eacute;es, inexplicables. Ces 
          actions n'ont d'attrait que parce que elles sont mauvaises, dangereuses; 
          elles poss&egrave;dent l'attirance du gouffre. Cette force primitive, 
          irr&eacute;sistible, est la Perversit&eacute; naturelle, qui fait que 
          l'homme est sans cesse et &agrave; la fois homicide et suicide, assassin 
          et bourreau; - car, ajoute-t-il, avec une subtilit&eacute; remarquablement 
          satanique, l'impossibilit&eacute; de trouver un motif raisonnable suffisant 
          pour certaines actions mauvaises et p&eacute;rilleuses, pourrait nous 
          conduire &agrave; les consid&eacute;rer comme le r&eacute;sultat des 
          suggestions du Diable, si l'exp&eacute;rience et l'histoire ne nous 
          enseignaient pas que Dieu en tire souvent l'&eacute;tablissement de 
          l'ordre et le ch&acirc;timent des coquins; - apr&egrave;s s'&ecirc;tre 
          servi des m&ecirc;mes coquins comme de complices! tel est le mot qui 
          se glisse, je l'avoue, dans mon esprit, comme un sous-entendu aussi 
          perfide qu'in&eacute;vitable. Mais je ne veux, pour le pr&eacute;sent, 
          tenir compte que de la grande v&eacute;rit&eacute; oubli&eacute;e, - 
          la perversit&eacute; primordiale de l'homme, - et ce n'est pas sans 
          une certaine satisfaction que je vois quelques &eacute;paves de l'antique 
          sagesse nous revenir d'un pays d'o&ugrave; on ne les attendait pas. 
          Il est agr&eacute;able que quelques explosions de vieille v&eacute;rit&eacute; 
          sautent ainsi au visage de tous les complimenteurs de l'humanit&eacute;, 
          de tous ces dorloteurs et endormeurs qui r&eacute;p&egrave;tent sur 
          toutes les variations possibles de ton: "Je suis n&eacute; bon, et vous 
          aussi, et nous tous, nous sommes n&eacute;s bons!" oubliant, non! feignant 
          d'oublier, ces &eacute;galitaires &agrave; contre-sens, que nous sommes 
          tous n&eacute;s marqu&eacute;s pour le mal!</p>
        <p align="justify">De quel mensonge pouvait-il &ecirc;tre dupe, celui 
          qui parfois - douloureuse n&eacute;cessit&eacute; des milieux - les 
          ajustait si bien? Quel m&eacute;pris pour la philosophaillerie, dans 
          ses bons jours, dans les jours o&ugrave; il &eacute;tait, pour ainsi 
          dire, illumin&eacute;. Ce po&egrave;te, de qui plusieurs fictions semblent 
          faites &agrave; plaisir pour confirmer la pr&eacute;tendue omnipotence 
          de l'homme, a voulu quelquefois se purger lui-m&ecirc;me. Le jour o&ugrave; 
          il &eacute;crivait: "Toute certitude est dans les r&ecirc;ves", il refoulait 
          son propre am&eacute;ricanisme dans la r&eacute;gion des choses inf&eacute;rieures; 
          d'autres fois, rentrant dans la vraie voie des po&egrave;tes, ob&eacute;issant 
          sans doute &agrave; l'in&eacute;luctable v&eacute;rit&eacute; qui nous 
          hante comme un d&eacute;mon, il poussait les ardents soupirs de l'ange 
          tomb&eacute; qui se souvient des Cieux; il envoyait ses regrets vers 
          l'&acirc;ge d'or et l'Eden perdu; il pleurait toute cette magnificence 
          de la nature, se recroquevillant devant la chaude haleine des fourneaux; 
          enfin, il jetait ces admirables pages: Colloque entre Monos et Una, 
          qui eussent charm&eacute; et troubl&eacute; l'impeccable De Maistre.</p>
        <p align="justify">C'est lui qui a dit, &agrave; propos du socialisme, 
          &agrave; l'&eacute;poque o&ugrave; celui-ci n'avait pas encore un nom, 
          o&ugrave; ce nom du moins n'&eacute;tait pas tout &agrave; fait vulgaris&eacute;: 
          "Le monde est infest&eacute; actuellement par une nouvelle secte de 
          philosophes, qui ne se sont pas encore reconnus comme formant une secte, 
          et qui cons&eacute;quemment n'ont pas adopt&eacute; de nom. Ce sont 
          les croyants &agrave; toute vieillerie (comme qui dirait: pr&eacute;dicateurs 
          en vieux). Le grand pr&ecirc;tre dans l'Est est Charles Fourier, - dans 
          l'Ouest, Horace Greely; et grands pr&ecirc;tres ils sont &agrave; bon 
          escient. Le seul lien commun parmi la secte est la cr&eacute;dulit&eacute;; 
          - appelons cela d&eacute;mence, et n'en parlons plus. Demandez &agrave; 
          l'un d'eux pourquoi il croit ceci ou cela; et, s'il est consciencieux 
          (les ignorants le sont g&eacute;n&eacute;ralement), il vous fera une 
          r&eacute;ponse analogue &agrave; celle que fit Talleyrand, quand on 
          lui demanda pourquoi il croyait &agrave; la Bible. "J'y crois, dit-il, 
          d'abord parce que je suis &eacute;v&ecirc;que d'Autun, et en second 
          lieu parce que je n'y entends absolument rien. Ce que ces philosophes-l&agrave; 
          appellent argument est une mani&egrave;re &agrave; eux de nier ce qui 
          est et d'expliquer ce qui n'est pas."</p>
        <p align="justify">Le progr&egrave;s, cette grande h&eacute;r&eacute;sie 
          de la d&eacute;cr&eacute;pitude, ne pouvait pas non plus lui &eacute;chapper. 
          Le lecteur verra, en diff&eacute;rents passages, de quels termes il 
          se servait pour la caract&eacute;riser. On dirait vraiment, &agrave; 
          voir l'ardeur qu'il y d&eacute;pense, qu'il avait &agrave; s'en venger 
          comme d'un embarras public, comme d'un fl&eacute;au de la rue. Combien 
          e&ucirc;t-il ri, de ce rire m&eacute;prisant du po&egrave;te qui ne 
          grossit jamais la grappe des badauds, s'il &eacute;tait tomb&eacute;, 
          comme cela m'est arriv&eacute; r&eacute;cemment, sur cette phrase mirifique 
          qui fait r&ecirc;ver aux bouffonnes et volontaires absurdit&eacute;s 
          des paillasses, et que j'ai trouv&eacute;e se pavanant perfidement dans 
          un journal plus que grave: Le progr&egrave;s incessant de la science 
          a permis tout r&eacute;cemment de retrouver le secret perdu et si longtemps 
          cherch&eacute; de... (feu gr&eacute;geois, trempe de cuivre, n'importe 
          quoi disparu), dont les applications les plus r&eacute;ussies remontent 
          &agrave; une &eacute;poque barbare et tr&egrave;s ancienne! ! ! - Voil&agrave; 
          une phrase qui peut s'appeler une v&eacute;ritable trouvaille, une &eacute;clatante 
          d&eacute;couverte, m&ecirc;me dans un si&egrave;cle de progr&egrave;s 
          incessant; mais je crois que la momie Allamistakeo n'aurait pas manqu&eacute; 
          de demander, avec le ton doux et discret de la sup&eacute;riorit&eacute;, 
          si c'&eacute;tait aussi gr&acirc;ce au progr&egrave;s incessant - &agrave; 
          la loi fatale, irr&eacute;sistible, du progr&egrave;s, - que ce fameux 
          secret avait &eacute;t&eacute; perdu. - Aussi bien, pour laisser l&agrave; 
          le ton de la farce, en un sujet qui contient autant de larmes que de 
          rire, n'est-ce pas une chose v&eacute;ritablement stup&eacute;fiante 
          de voir une nation, plusieurs nations, toute l'humanit&eacute; bient&ocirc;t, 
          dire &agrave; ses sages, &agrave; ses sorciers: "Je vous aimerai et 
          je vous ferai grands, si vous me persuadez que nous progressons sans 
          le vouloir, in&eacute;vitablement, - en dormant; d&eacute;barrassez-nous 
          de la responsabilit&eacute;, voilez pour nous l'humiliation des comparaisons, 
          sophistiquez l'histoire, et vous pourrez vous appeler les sages des 
          sages"? N'est-ce pas un sujet d'&eacute;tonnement que cette id&eacute;e 
          si simple n'&eacute;clate pas dans tous les cerveaux: que le progr&egrave;s 
          (en tant que progr&egrave;s il y ait) perfectionne la douleur &agrave; 
          la proportion qu'il raffine la volupt&eacute;, et que, si l'&eacute;piderme 
          des peuples va se d&eacute;licatisant ils ne poursuivent &eacute;videmment 
          qu'une Italiam fugientem, une conqu&ecirc;te &agrave; chaque minute 
          perdue, un progr&egrave;s toujours n&eacute;gateur de lui-m&ecirc;me?</p>
        <p align="justify">Mais ces illusions, int&eacute;ress&eacute;es d'ailleurs, 
          tirent leur origine d'un fonds de perversit&eacute; et de mensonge, 
          - m&eacute;t&eacute;ores des mar&eacute;cages, - qui poussent au d&eacute;dain 
          les &acirc;mes amoureuses du feu &eacute;ternel, comme Edgar Poe, et 
          exasp&egrave;rent les intelligences obscures, comme Jean-Jacques, &agrave; 
          qui une sensibilit&eacute; bless&eacute;e et prompte &agrave; la r&eacute;volte 
          tient lieu de philosophie. Que celui-ci e&ucirc;t raison contre l'animal 
          d&eacute;prav&eacute;, cela est incontestable; mais l'animal d&eacute;prav&eacute; 
          a le droit de lui reprocher d'invoquer la simple nature. La nature ne 
          fait que des monstres, et toute la question est de s'entendre sur le 
          mot sauvages. Nul philosophe n'osera proposer pour mod&egrave;les ces 
          malheureuses hordes pourries, victimes des &eacute;l&eacute;ments, p&acirc;ture 
          des b&ecirc;tes, aussi incapables de fabriquer des armes que de concevoir 
          l'id&eacute;e d'un pouvoir spirituel et supr&ecirc;me. Mais, si l'on 
          veut comparer l'homme moderne, l'homme civilis&eacute;, avec l'homme 
          sauvage, ou plut&ocirc;t une nation dite civilis&eacute;e avec une nation 
          dite sauvage, c'est-&agrave;-dire priv&eacute;e de toutes les ing&eacute;nieuses 
          inventions qui dispensent l'individu d'h&eacute;ro&iuml;sme, qui ne 
          voit que tout l'honneur est pour le sauvage? Par sa nature, par n&eacute;cessit&eacute; 
          m&ecirc;me, il est encyclop&eacute;dique, tandis que l'homme civilis&eacute; 
          se trouve confin&eacute; dans les r&eacute;gions infiniment petites 
          de la sp&eacute;cialit&eacute;. L'homme civilis&eacute; invente la philosophie 
          du progr&egrave;s pour se consoler de son abdication et de sa d&eacute;ch&eacute;ance; 
          cependant que l'homme sauvage, &eacute;poux redout&eacute; et respect&eacute;, 
          guerrier contraint &agrave; la bravoure personnelle, po&egrave;te aux 
          heures m&eacute;lancoliques o&ugrave; le soleil d&eacute;clinant invite 
          &agrave; chanter le pass&eacute; et les anc&ecirc;tres, rase de plus 
          pr&egrave;s la lisi&egrave;re de l'id&eacute;al. Quelle lacune oserons-nous 
          lui reprocher? Il a le pr&ecirc;tre, il a le sorcier et le m&eacute;decin. 
          Que dis-je? Il a le dandy, supr&ecirc;me incarnation de l'id&eacute;e 
          du beau transport&eacute;e dans la vie mat&eacute;rielle, celui qui 
          dicte la forme et r&egrave;gle les mani&egrave;res. Ses v&ecirc;tements, 
          ses parures, ses armes, son calumet, t&eacute;moignent d'une facult&eacute; 
          inventive qui nous a depuis longtemps d&eacute;sert&eacute;s. Comparerons-nous 
          nos yeux paresseux et nos oreilles assourdies &agrave; ces yeux qui 
          percent la brume, &agrave; ces oreilles qui entendraient l'herbe qui 
          pousse? Et la sauvagesse &agrave; l'&acirc;me simple et enfantine, animal 
          ob&eacute;issant et c&acirc;lin, se </p>
        <p align="justify">Un pareil milieu - je l'ai d&eacute;j&agrave; dit, 
          je ne puis r&eacute;sister au d&eacute;sir de le r&eacute;p&eacute;ter, 
          - n'est gu&egrave;re fait pour les po&egrave;tes. Ce qu'un esprit fran&ccedil;ais, 
          supposez le plus d&eacute;mocratique, entend par un Etat, ne trouverait 
          pas de place dans un esprit am&eacute;ricain. Pour toute intelligence 
          du vieux monde, un Etat politique a un centre de mouvement qui est son 
          cerveau et son soleil, des souvenirs anciens et glorieux, de longues 
          annales po&eacute;tiques et militaires, une aristocratie, &agrave; qui 
          la pauvret&eacute;, fille des r&eacute;volutions, ne peut qu'ajouter 
          un lustre paradoxal; mais cela! cette cohue de vendeurs et d'acheteurs, 
          ce sans nom, ce monstre sans t&ecirc;te, ce d&eacute;port&eacute; derri&egrave;re 
          l'Oc&eacute;an, un Etat! - je le veux bien, si un vaste cabaret, o&ugrave; 
          le consommateur afflue et traite d'affaires sur des tables souill&eacute;es, 
          au tintamarre des vilains propos, peut-&ecirc;tre assimil&eacute; &agrave; 
          un salon, &agrave; ce que nous appelions jadis un salon, r&eacute;publique 
          de l'esprit pr&eacute;sid&eacute;e par la beaut&eacute;!</p>
        <p align="justify">Il sera toujours difficile d'exercer, noblement et 
          fructueusement &agrave; la fois, l'&eacute;tat d'homme de lettres, sans 
          s'exposer &agrave; la diffamation, &agrave; la calomnie des impuissants, 
          &agrave; l'envie des riches, - cette envie qui est leur ch&acirc;timent! 
          - aux vengeances de la m&eacute;diocrit&eacute; bourgeoise. Mais ce 
          qui est difficile dans une monarchie temp&eacute;r&eacute;e ou dans 
          une r&eacute;publique r&eacute;guli&egrave;re, devient presque impraticable 
          dans une esp&egrave;ce de capharna&uuml;m, o&ugrave; chaque sergent 
          de ville de l'opinion fait la police au profit de ses vices, - ou de 
          ses vertus, c'est tout un; - o&ugrave; un po&egrave;te, un romancier 
          d'un pays &agrave; esclaves, est un &eacute;crivain d&eacute;testable 
          aux yeux d'un critique abolitionniste; o&ugrave; l'on ne sait quel est 
          le plus grand scandale, - le d&eacute;braill&eacute; du cynisme ou l'imperturbabilit&eacute; 
          de l'hypocrisie biblique. Br&ucirc;ler des n&egrave;gres encha&icirc;n&eacute;s, 
          coupables d'avoir senti leur joue noire fourmiller du rouge de l'honneur, 
          jouer du revolver dans un parterre de th&eacute;&acirc;tre, &eacute;tablir 
          la polygamie dans les paradis de l'Ouest, que les sauvages (ce terme 
          a l'air d'une injustice) n'avaient pas encore souill&eacute;s de ces 
          honteuses utopies, afficher sur les murs, sans doute pour consacrer 
          le principe de la libert&eacute; illimit&eacute;e, la gu&eacute;rison 
          des maladies de neuf mois, tels sont quelques-uns des traits saillants, 
          quelques-unes des illustrations morales du noble pays de Franklin, l'inventeur 
          de la morale de comptoir, le h&eacute;ros d'un si&egrave;cle vou&eacute; 
          &agrave; la mati&egrave;re. Il est bon d'appeler sans cesse le regard 
          sur ces merveilles de brutalit&eacute;s, en un temps o&ugrave; l'am&eacute;ricanomanie 
          est devenue presque une passion de bon ton, &agrave; ce point qu'un 
          archev&ecirc;que a pu nous promettre sans rire que la Providence nous 
          appellerait bient&ocirc;t &agrave; jouir de cet id&eacute;al transatlantique. 
        </p>
        <p align="justify">III&nbsp;</p>
        <p align="justify">Un semblable milieu social engendre n&eacute;cessairement 
          des erreurs litt&eacute;raires correspondantes. C'est contre ces erreurs 
          que Poe a r&eacute;agi aussi souvent qu'il a pu, et de toute sa force. 
          Nous ne devons donc pas nous &eacute;tonner que les &eacute;crivains 
          am&eacute;ricains, tout en reconnaissant sa puissance singuli&egrave;re 
          comme po&egrave;te et comme conteur, aient toujours voulu infirmer sa 
          valeur comme critique. Dans un pays o&ugrave; l'id&eacute;e d'utilit&eacute;, 
          la plus hostile du monde &agrave; l'id&eacute;e de beaut&eacute;, prime 
          et domine toute chose, le parfait critique sera le plus honorable, c'est-&agrave;-dire 
          celui dont les tendances et les d&eacute;sirs se rapprocheront le plus 
          des tendances et des d&eacute;sirs de son public, - celui qui, confondant 
          les facult&eacute;s et les genres de production, assignera &agrave; 
          toutes un but unique, - celui qui cherchera dans un livre de po&eacute;sie 
          les moyens de perfectionner la conscience. Naturellement, il deviendra 
          d'autant moins soucieux des beaut&eacute;s r&eacute;elles, positives, 
          de la po&eacute;sie; il sera d'autant moins choqu&eacute; des imperfections 
          et m&ecirc;me des fautes dans l'ex&eacute;cution. Edgar Poe, au contraire, 
          divisant le monde de l'esprit en intellect pur, go&ucirc;t et sens moral, 
          appliquait la critique suivant que l'objet de son analyse appartenait 
          &agrave; l'une de ces trois divisions. Il &eacute;tait avant tout sensible 
          &agrave; la perfection du plan et &agrave; la correction de l'ex&eacute;cution; 
          d&eacute;montant les oeuvres litt&eacute;raires comme des pi&egrave;ces 
          m&eacute;caniques d&eacute;fectueuses (pour le but qu'elles voulaient 
          atteindre), notant soigneusement les vices de fabrication; et, quand 
          il passait au d&eacute;tail de l'oeuvre, &agrave; son expression plastique, 
          au style en un mot, &eacute;pluchant, sans omission, les fautes de prosodie, 
          les erreurs grammaticales et toute cette masse de scories qui, chez 
          les &eacute;crivains non artistes, souillent les meilleures intentions 
          et d&eacute;forment les conceptions les plus nobles.</p>
        <p align="justify">Pour lui, l'imagination est la reine des facult&eacute;s, 
          mais par ce mot il entend quelque chose de plus grand que ce qui est 
          entendu par le commun des lecteurs. L'imagination n'est pas la fantaisie; 
          elle n'est pas non plus la sensibilit&eacute;, bien qu'il soit difficile 
          de concevoir un homme imaginatif qui ne serait pas sensible. L'imagination 
          est une facult&eacute; quasi divine qui per&ccedil;oit tout d'abord, 
          en dehors des m&eacute;thodes philosophiques, les rapports intimes et 
          secrets des choses, les correspondances et les analogies. Les honneurs 
          et les fonctions qu'il conf&egrave;re &agrave; cette facult&eacute; 
          lui donnent une valeur telle (du moins quand on a bien compris la pens&eacute;e 
          de l'auteur), qu'un savant sans imagination n'appara&icirc;t plus que 
          comme un faux savant, ou tout au moins comme un savant incomplet.</p>
        <p align="justify">Parmi les domaines litt&eacute;raires o&ugrave; l'imagination 
          peut obtenir les plus curieux r&eacute;sultats, peut r&eacute;colter 
          les tr&eacute;sors, non pas les plus riches, les plus pr&eacute;cieux 
          (ceux-l&agrave; appartiennent &agrave; la po&eacute;sie), mais les plus 
          nombreux et les plus vari&eacute;s, il en est un que Poe affectionne 
          particuli&egrave;rement, c'est la Nouvelle. Elle a sur le roman &agrave; 
          vastes proportions cet immense avantage que sa bri&egrave;vet&eacute; 
          ajoute &agrave; l'intensit&eacute; de l'effet. Cette lecture, qui peut 
          &ecirc;tre accomplie tout d'une haleine, laisse dans l'esprit un souvenir 
          bien plus puissant qu'une lecture bris&eacute;e, interrompue souvent 
          par les tracas des affaires et le soin des int&eacute;r&ecirc;ts mondains. 
          L'unit&eacute; d'impression, la totalit&eacute; d'effet est un avantage 
          immense qui peut donner &agrave; ce genre de composition une sup&eacute;riorit&eacute; 
          tout &agrave; fait particuli&egrave;re, &agrave; ce point qu'une nouvelle 
          trop courte (c'est sans doute un d&eacute;faut) vaut encore mieux qu'une 
          nouvelle trop longue. L'artiste, s'il est habile, n'accommodera pas 
          ses pens&eacute;es aux incidents; mais, ayant con&ccedil;u d&eacute;lib&eacute;r&eacute;ment, 
          &agrave; loisir, un effet &agrave; produire, inventera les incidents, 
          combinera les &eacute;v&eacute;nements les plus propres &agrave; amener 
          l'effet voulu. Si la premi&egrave;re phrase n'est pas &eacute;crite 
          en vue de pr&eacute;parer cette impression finale, l'oeuvre est manqu&eacute;e 
          d&egrave;s le d&eacute;but. Dans la composition tout enti&egrave;re, 
          il ne doit pas se glisser un seul mot qui ne soit une intention, qui 
          ne tende, directement ou indirectement, &agrave; parfaire le dessein 
          pr&eacute;m&eacute;dit&eacute;.</p>
        <p align="justify">Il est un point par lequel la nouvelle a une sup&eacute;riorit&eacute;, 
          m&ecirc;me sur le po&egrave;me. Le rythme est n&eacute;cessaire au d&eacute;veloppement 
          de l'id&eacute;e de beaut&eacute;, qui est le but le plus grand et le 
          plus noble du po&egrave;me. Or, les artifices du rythme sont un obstacle 
          insurmontable &agrave; ce d&eacute;veloppement minutieux de pens&eacute;es 
          et d'expressions qui a pour objet la v&eacute;rit&eacute;. Car la v&eacute;rit&eacute; 
          peut &ecirc;tre souvent le but de la nouvelle, et le raisonnement, le 
          meilleur outil pour la construction d'une nouvelle parfaite. C'est pourquoi 
          ce genre de composition, qui n'est pas situ&eacute; &agrave; une aussi 
          grande &eacute;l&eacute;vation que la po&eacute;sie pure, peut fournir 
          des produits plus vari&eacute;s et plus facilement appr&eacute;ciables 
          pour le commun des lecteurs. De plus, l'auteur d'une nouvelle a &agrave; 
          sa disposition une multitude de sons, de nuances de langage, le ton 
          raisonneur, le sarcastique, l'humoristique, que r&eacute;pudie la po&eacute;sie, 
          et qui sont comme des dissonances, des outrages &agrave; l'id&eacute;e 
          de beaut&eacute; pure. Et c'est aussi ce qui fait que l'auteur qui poursuit 
          dans une nouvelle un simple but de beaut&eacute;, ne travaille qu'&agrave; 
          son grand d&eacute;savantage, priv&eacute; qu'il est de l'instrument 
          le plus utile, le rythme. Je sais que, dans toutes les litt&eacute;ratures, 
          des efforts ont &eacute;t&eacute; faits, souvent heureux, pour cr&eacute;er 
          ces contes purement po&eacute;tiques; Edgar Poe lui-m&ecirc;me en a 
          fait de tr&egrave;s beaux. Mais ce sont des luttes et des efforts qui 
          ne servent qu'&agrave; d&eacute;montrer la force des vrais moyens adapt&eacute;s 
          aux buts correspondants, et je ne serais pas &eacute;loign&eacute; de 
          croire que, chez quelques auteurs, les plus grands qu'on puisse choisir, 
          ces tentations h&eacute;ro&iuml;ques vinssent d'un d&eacute;sespoir.</p>
        <p align="justify">IV</p>
        <p align="justify">"Genus irritabile vatum!" Que les po&egrave;tes (nous 
          servant du mot dans son acception la plus large et comme comprenant 
          tous les artistes) soient une race irritable, cela est bien entendu; 
          mais le pourquoi ne me semble pas aussi g&eacute;n&eacute;ralement compris. 
          Un artiste n'est un artiste que gr&acirc;ce &agrave; son sens exquis 
          du beau, - sens qui lui procure des jouissances enivrantes, mais qui 
          en m&ecirc;me temps implique, enferme un sens &eacute;galement exquis 
          de toute difformit&eacute; et de toute disproportion. Ainsi un tort, 
          une injustice faite &agrave; un po&egrave;te qui est vraiment un po&egrave;te, 
          l'exasp&egrave;re &agrave; un degr&eacute; qui appara&icirc;t, &agrave; 
          un jugement ordinaire, en compl&egrave;te disproportion avec l'injustice 
          commise. Les po&egrave;tes voient l'injustice, jamais l&agrave; o&ugrave; 
          elle n'existe pas, mais fort souvent l&agrave; o&ugrave; des yeux non 
          po&eacute;tiques n'en voient pas du tout. Ainsi la fameuse irritabilit&eacute; 
          po&eacute;tique n'a pas de rapport avec le temp&eacute;rament, compris 
          dans le sens vulgaire, mais avec une clairvoyance plus qu'ordinaire 
          relative au faux et &agrave; l'injuste. Cette clairvoyance n'est pas 
          autre chose qu'un corollaire de la vive perception du vrai, de la justice, 
          de la proportion, en un mot du beau. Mais il y a une chose bien claire, 
          c'est que l'homme qui n'est pas (au jugement du commun) irritabilis, 
          n'est pas po&egrave;te du tout."</p>
        <p align="justify">Ainsi parle le po&egrave;te lui-m&ecirc;me, pr&eacute;parant 
          une excellente et irr&eacute;futable apologie pour tous ceux de sa race. 
          Cette sensibilit&eacute;, Poe la portait dans les affaires litt&eacute;raires, 
          et l'extr&ecirc;me importance qu'il attachait aux choses de la po&eacute;sie 
          l'induisait souvent en un ton o&ugrave;, au jugement des faibles, la 
          sup&eacute;riorit&eacute; se faisait trop sentir. J'ai d&eacute;j&agrave; 
          remarqu&eacute;, je crois, que plusieurs des pr&eacute;jug&eacute;s 
          qu'il avait &agrave; combattre, des id&eacute;es fausses, des jugements 
          vulgaires qui circulaient autour de lui, ont depuis longtemps infect&eacute; 
          la presse fran&ccedil;aise. Il ne sera donc pas inutile de rendre compte 
          sommairement de quelques-unes de ses plus importantes opinions relatives 
          &agrave; la composition po&eacute;tique. Le parall&eacute;lisme de l'erreur 
          en rendra l'application tout &agrave; fait facile.</p>
        <p align="justify">Mais, avant toute chose, je dois dire que la part &eacute;tant 
          faite au po&egrave;te naturel, &agrave; l'inn&eacute;it&eacute;, Poe 
          en faisait une &agrave; la science, au travail et &agrave; l'analyse, 
          qui para&icirc;tra exorbitante aux orgueilleux non &eacute;rudits. Non 
          seulement il a d&eacute;pens&eacute; des efforts consid&eacute;rables 
          pour soumettre &agrave; sa volont&eacute; le d&eacute;mon fugitif des 
          minutes heureuses, pour rappeler &agrave; son gr&eacute; ces sensations 
          exquises, ces app&eacute;titions spirituelles, ces &eacute;tats de sant&eacute; 
          po&eacute;tique, si rares et si pr&eacute;cieux qu'on pourrait vraiment 
          les consid&eacute;rer comme des gr&acirc;ces ext&eacute;rieures &agrave; 
          l'homme et comme des visitations; mais aussi il a soumis l'inspiration 
          &agrave; la m&eacute;thode, &agrave; l'analyse la plus s&eacute;v&egrave;re. 
          Le choix des moyens! il y revient sans cesse, il insiste avec une &eacute;loquence 
          savante sur l'appropriation du moyen &agrave; l'effet, sur l'usage de 
          la rime, sur le perfectionnement du refrain, sur l'adaptation du rythme 
          au sentiment. Il affirmait que celui qui ne sait pas saisir l'intangible 
          n'est pas po&egrave;te; que celui-l&agrave; seul est po&egrave;te qui 
          est le ma&icirc;tre de sa m&eacute;moire, le souverain des mots, le 
          registre de ses propres sentiments toujours pr&ecirc;t &agrave; se laisser 
          feuilleter. Tout pour le d&eacute;nouement! r&eacute;p&egrave;te-t-il 
          souvent. Un sonnet lui-m&ecirc;me a besoin d'un plan, et la construction, 
          l'armature, pour ainsi dire, est la plus importante garantie de la vie 
          myst&eacute;rieuse des oeuvres de l'esprit.</p>
        <p align="justify">Je recours naturellement &agrave; l'article intitul&eacute;: 
          the Poetic Principle, et j'y trouve, d&egrave;s le commencement, une 
          vigoureuse protestation contre ce qu'on pourrait appeler, en mati&egrave;re 
          de po&eacute;sie, l'h&eacute;r&eacute;sie de la longueur ou de la dimension, 
          - la valeur absurde attribu&eacute;e aux gros po&egrave;mes. "Un long 
          po&egrave;me n'existe pas; ce qu'on entend par un long po&egrave;me 
          est une parfaite contradiction de termes." En effet, un po&egrave;me 
          ne m&eacute;rite son titre qu'autant qu'il excite, qu'il enl&egrave;ve 
          l'&acirc;me, et la valeur positive d'un po&egrave;me est en raison de 
          cette excitation, de cet enl&egrave;vement de l'&acirc;me. Mais, par 
          n&eacute;cessit&eacute; psychologique, toutes les excitations sont fugitives 
          et transitoires. Cet &eacute;tat singulier, dans lequel l'&acirc;me 
          du lecteur a &eacute;t&eacute;, pour ainsi dire, tir&eacute;e de force, 
          ne durera certainement pas autant que la lecture de tel po&egrave;me 
          qui d&eacute;passe la t&eacute;nacit&eacute; d'enthousiasme dont la 
          nature humaine est capable. </p>
        <p align="justify">Voil&agrave; &eacute;videmment le po&egrave;me &eacute;pique 
          condamn&eacute;. Car un ouvrage de cette dimension ne peut &ecirc;tre 
          consid&eacute;r&eacute; comme po&eacute;tique qu'en tant qu'on sacrifie 
          la condition vitale de toute oeuvre d'art, l'Unit&eacute;; - je ne veux 
          pas parler de l'unit&eacute; dans la conception, mais de l'unit&eacute; 
          dans l'impression, de la totalit&eacute; de l'effet, comme je l'ai d&eacute;j&agrave; 
          dit quand j'ai eu &agrave; comparer le roman avec la nouvelle. Le po&egrave;me 
          &eacute;pique nous appara&icirc;t donc, esth&eacute;tiquement parlant, 
          comme un paradoxe. Il est possible que les anciens &acirc;ges aient 
          produit des s&eacute;ries de po&egrave;mes lyriques, reli&eacute;es 
          post&eacute;rieurement par les compilateurs en po&egrave;mes &eacute;piques; 
          mais toute intention &eacute;pique r&eacute;sulte &eacute;videmment 
          d'un sens imparfait de l'art. Le temps de ces anomalies artistiques 
          est pass&eacute;, et il est m&ecirc;me fort douteux qu'un long po&egrave;me 
          ait jamais pu &ecirc;tre vraiment populaire dans toute la force du terme.</p>
        <p align="justify">Il faut ajouter qu'un po&egrave;me trop court, celui 
          qui ne fournit pas un pabulum suffisant &agrave; l'excitation cr&eacute;&eacute;e, 
          celui qui n'est pas &eacute;gal &agrave; l'app&eacute;tit naturel du 
          lecteur, est aussi tr&egrave;s d&eacute;fectueux. Quelque brillant et 
          intense que soit l'effet, il n'est pas durable; la m&eacute;moire ne 
          le retient pas; c'est comme un cachet qui, pos&eacute; trop l&eacute;g&egrave;rement 
          et trop &agrave; la h&acirc;te, n'a pas eu le temps d'imposer son image 
          &agrave; la cire.</p>
        <p align="justify">Mais il est une autre h&eacute;r&eacute;sie, qui, gr&acirc;ce 
          &agrave; l'hypocrisie, &agrave; la lourdeur et &agrave; la bassesse 
          des esprits, est bien plus redoutable et a des chances de dur&eacute;e 
          plus grandes, - une erreur qui a la vie plus dure, - je veux parler 
          de l'h&eacute;r&eacute;sie de l'enseignement, laquelle comprend comme 
          corollaires in&eacute;vitables l'h&eacute;r&eacute;sie de la passion, 
          de la v&eacute;rit&eacute; et de la morale. Une foule de gens se figurent 
          que le but de la po&eacute;sie est un enseignement quelconque, qu'elle 
          doit tant&ocirc;t fortifier la conscience, tant&ocirc;t enfin d&eacute;montrer 
          quoi que ce soit d'utile. Edgar Poe pr&eacute;tend que les Am&eacute;ricains 
          ont sp&eacute;cialement patronn&eacute; cette id&eacute;e h&eacute;t&eacute;rodoxe; 
          h&eacute;las! il n'est pas besoin d'aller jusqu'&agrave; Boston pour 
          rencontrer l'h&eacute;r&eacute;sie en question. Ici m&ecirc;me, elle 
          nous assi&egrave;ge, et tous les jours elle bat en br&egrave;che la 
          v&eacute;ritable po&eacute;sie. La po&eacute;sie, pour peu qu'on veuille 
          descendre en soi-m&ecirc;me, interroger son &acirc;me, rappeler ses 
          souvenirs d'enthousiasme, n'a pas d'autre but qu'elle-m&ecirc;me; elle 
          ne peut pas en avoir d'autre, et aucun po&egrave;me ne sera si grand, 
          si noble, si v&eacute;ritablement digne du nom de po&egrave;me, que 
          celui qui aura &eacute;t&eacute; &eacute;crit uniquement pour le plaisir 
          d'&eacute;crire un po&egrave;me. </p>
        <p align="justify">Je ne veux pas dire que la po&eacute;sie n'ennoblisse 
          pas les moeurs, - qu'on me comprenne bien, - que son r&eacute;sultat 
          final ne soit pas d'&eacute;lever l'homme au-dessus du niveau des int&eacute;r&ecirc;ts 
          vulgaires; ce serait &eacute;videmment une absurdit&eacute;. Je dis 
          que, si le po&egrave;te a poursuivi un but moral, il a diminu&eacute; 
          sa force po&eacute;tique; et il n'est pas imprudent de parier que son 
          oeuvre sera mauvaise. La po&eacute;sie ne peut pas, sous peine de mort 
          ou de d&eacute;faillance, s'assimiler &agrave; la science ou &agrave; 
          la morale; elle n'a pas la V&eacute;rit&eacute; pour objet, elle n'a 
          qu'elle-m&ecirc;me. Les modes de d&eacute;monstration de v&eacute;rit&eacute; 
          sont autres et sont ailleurs. La v&eacute;rit&eacute; n'a rien &agrave; 
          faire avec les chansons. Tout ce qui fait le charme, la gr&acirc;ce, 
          l'irr&eacute;sistible d'une chanson, enl&egrave;verait &agrave; la v&eacute;rit&eacute; 
          son autorit&eacute; et son pouvoir. Froide, calme, impassible, l'humeur 
          d&eacute;monstrative repousse les diamants et les fleurs de la Muse; 
          elle est donc absolument l'inverse de l'humeur po&eacute;tique.</p>
        <p align="justify">L'intellect pur vise &agrave; la v&eacute;rit&eacute;, 
          le go&ucirc;t nous montre la beaut&eacute;, et le sens moral nous enseigne 
          le devoir. Il est vrai que le sens du milieu a d'intimes connexions 
          avec les deux extr&ecirc;mes, et il n'est s&eacute;par&eacute; du sens 
          moral que par une si l&eacute;g&egrave;re diff&eacute;rence, qu'Aristote 
          n'a pas h&eacute;sit&eacute; &agrave; ranger parmi les vertus quelques-unes 
          de ses d&eacute;licates op&eacute;rations. Aussi, ce qui exasp&egrave;re 
          surtout l'homme de go&ucirc;t dans le spectacle du vice, c'est sa difformit&eacute;, 
          sa disproportion. Le vice porte atteinte au juste et au vrai, r&eacute;volte 
          l'intellect et la conscience; mais, comme outrage &agrave; l'harmonie, 
          comme dissonance, il blessera plus particuli&egrave;rement certains 
          esprits </p>
        <p align="justify">&nbsp;</p>
        <p align="justify">&nbsp;</p></td>
    </tr>
  </table>
			
  <p align="right"></p>
</div>
<p align="right"><font face="Times New Roman, Times, serif"><b><a href="baudelpoenot2.html">retour 
  haut de page</a></b></font></p>
		</body>

</html>