<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<meta name="keywords" content="">
		<title>hommage Baudelaire de TiersLivre.net</title>
	
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
</head>

	
<body bgcolor="#CCCCCC" text="white" link="white" vlink="#f1f1f1">
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#3A3A3A">
  <tr> 
    <td width="519" valign="top"> <p class="titre1terRouge">quelques textes fondamentaux de Charles Baudelaire</p>
      <p class="ztitre28">Pierre Dupont</p></td>
    <td width="153"><div align="right"><img src="images/baudelim2.GIF" width="116" height="198" border="0"></div></td>
  </tr>
  <tr> 
    <td>&nbsp;</td>
    <td><div align="right" class="lien1"><a href="baudelaire.html">retour page 
        Baudelaire</a><br>
        <a href="../index.html" target="_top">retour Fran–ois Bon, pages personnelles</a></div></td>
  </tr>
</table>
<div align="center">
			
		</div>
		<div align="center">
			
  <table width="720" border="0" align="center" cellpadding="72" cellspacing="0" bgcolor="white">
    <tr> 
      <td class="texte1"> <p align="justify"><font color="#000000">Je viens de 
          relire attentivement les <i>Chants et Chansons</i> de Pierre Dupont, 
          et je reste convaincu que le succ&egrave;s de ce nouveau po&egrave;te 
          est un &eacute;v&eacute;nement grave, non pas tant &agrave; cause de 
          sa valeur propre, qui cependant est tr&egrave;s grande, qu'&agrave; 
          cause des sentiments publics dont cette po&eacute;sie est le sympt&ocirc;me, 
          et dont Pierre Dupont s'est fait l'&eacute;cho.</font></p>
        <p align="justify"><font color="#000000">Pour mieux expliquer cette pens&eacute;e, 
          je prie le lecteur de consid&eacute;rer rapidement et largement le d&eacute;veloppement 
          de la po&eacute;sie dans les temps qui ont pr&eacute;c&eacute;d&eacute;. 
          Certainement il y aurait injustice &agrave; nier les services qu'a rendus 
          l'&eacute;cole dite romantique. Elle nous rappela &agrave; la v&eacute;rit&eacute; 
          de l'image, elle d&eacute;truisit les poncifs acad&eacute;miques, et 
          m&ecirc;me au point de vue sup&eacute;rieur de la linguistique, elle 
          ne m&eacute;rite pas les d&eacute;dains dont l'ont uniquement couverte 
          certains p&eacute;dants impuissants. Mais, par son principe m&ecirc;me, 
          l'insurrection romantique &eacute;tait condamn&eacute;e &agrave; une 
          vie courte. La pu&eacute;rile utopie de l'&eacute;cole de l'art pour 
          l'art, en excluant la morale, et souvent m&ecirc;me la passion, &eacute;tait 
          n&eacute;cessairement st&eacute;rile. Elle se mettait en flagrante contravention 
          avec le g&eacute;nie de l'humanit&eacute;. Au nom des principes sup&eacute;rieurs 
          qui constituent la vie universelle, nous avons le droit de la d&eacute;clarer 
          coupable d'h&eacute;t&eacute;rodoxie. Sans doute, des litt&eacute;rateurs 
          tr&egrave;s ing&eacute;nieux, des antiquaires tr&egrave;s &eacute;rudits, 
          des versificateurs qui, il faut l'avouer, &eacute;lev&egrave;rent la 
          prosodie presque &agrave; la hauteur d'une cr&eacute;ation, furent m&ecirc;l&eacute;s 
          &agrave; ce mouvement, et tir&egrave;rent, des moyens qu'ils avaient 
          mis en commun, des effets tr&egrave;s surprenants. Quelques-uns d'entre 
          eux consentirent m&ecirc;me &agrave; profiter du milieu politique. Navarin 
          attira leurs yeux vers l'Orient, et le philhell&eacute;nisme engendra 
          un livre &eacute;clatant comme un mouchoir ou un ch&acirc;le de l'Inde. 
          Toutes les superstitions catholiques ou orientales furent chant&eacute;es 
          dans des rhythmes savants et singuliers. Mais combien nous devons, &agrave; 
          ces accents purement mat&eacute;riels, faits pour &eacute;blouir la 
          vue tremblante des enfants ou pour caresser leur oreille paresseuse, 
          pr&eacute;f&eacute;rer la plainte de cette individualit&eacute; maladive, 
          qui, du fond d'un cercueil fictif, s'&eacute;vertuait &agrave; int&eacute;resser 
          une soci&eacute;t&eacute; troubl&eacute;e &agrave; ses m&eacute;lancolies 
          irr&eacute;m&eacute;diables. Quelque &eacute;go&iuml;ste qu'il soit, 
          le po&egrave;te me cause moins de col&egrave;re quand il dit: Moi, je 
          pense... moi, je sens..., que le musicien ou le barbouilleur infatigable 
          qui a fait un pacte satanique avec son instrument. La coquinerie na&iuml;ve 
          de l'un se fait pardonner; l'impudence acad&eacute;mique de l'autre 
          me r&eacute;volte.</font></p>
        <p align="justify"><font color="#000000">Mais plus encore que celui-l&agrave;, 
          je pr&eacute;f&egrave;re le po&egrave;te qui se met en communication 
          permanente avec les hommes de son temps, et &eacute;change avec eux 
          des pens&eacute;es et des sentiments traduits dans un noble langage 
          suffisamment correct. Le po&egrave;te, plac&eacute; sur un des points 
          de la circonf&eacute;rence de l'humanit&eacute;, renvoie sur la m&ecirc;me 
          ligne en vibrations plus m&eacute;lodieuses la pens&eacute;e humaine 
          qui lui fut transmise; tout po&egrave;te v&eacute;ritable doit &ecirc;tre 
          une incarnation, et, pour compl&eacute;ter d'une mani&egrave;re d&eacute;finitive 
          ma pens&eacute;e par un exemple r&eacute;cent, malgr&eacute; tous ces 
          travaux litt&eacute;raires, malgr&eacute; tous ces efforts accomplis 
          hors de la loi de v&eacute;rit&eacute;, malgr&eacute; tout ce dilettantisme, 
          ce voluptuosisme arm&eacute; de mille instruments et de mille ruses, 
          quand un po&egrave;te, maladroit quelquefois, mais presque toujours 
          grand, vint dans un langage enflamm&eacute; proclamer la saintet&eacute; 
          de l'insurrection de 1830 et chanter les mis&egrave;res de l'Angleterre 
          et de l'Irlande, malgr&eacute; ses rimes insuffisantes, malgr&eacute; 
          ses pl&eacute;onasmes, malgr&eacute; ses p&eacute;riodes non finies, 
          la question fut vid&eacute;e, et l'art fut d&eacute;sormais ins&eacute;parable 
          de la morale et de l'utilit&eacute;.</font></p>
        <p align="justify"><font color="#000000">La destin&eacute;e de Pierre 
          Dupont fut analogue.</font></p>
        <p align="justify"><font color="#000000">Rappelons-nous les derni&egrave;res 
          ann&eacute;es de la monarchie. Qu'il serait curieux de raconter dans 
          un livre impartial les sentiments, les doctrines, la vie ext&eacute;rieure, 
          la vie intime, les modes et les moeurs de la jeunesse sous le r&egrave;gne 
          de Louis-Philippe! L'esprit seul &eacute;tait surexcit&eacute;, le coeur 
          n'avait aucune part dans le mouvement, et la fameuse parole: enrichissez-vous, 
          l&eacute;gitime et vraie en tant qu'elle implique la moralit&eacute;, 
          la niait par ce seul fait qu'elle ne l'affirmait pas. La richesse peut 
          &ecirc;tre une garantie de savoir et de moralit&eacute;, &agrave; la 
          condition qu'elle soit bien acquise; mais quand la richesse est montr&eacute;e 
          comme le seul but final de tous les efforts de l'individu, l'enthousiasme, 
          la charit&eacute;, la philosophie, et tout ce qui fait le patrimoine 
          commun dans un syst&egrave;me &eacute;clectique et propri&eacute;tariste, 
          dispara&icirc;t. L'histoire de la jeunesse, sous le r&egrave;gne de 
          Louis-Philippe, est une histoire de lieux de d&eacute;bauche et de restaurants. 
          Avec moins d'impudence, avec moins de prodigalit&eacute;s, avec plus 
          de r&eacute;serve, les filles entretenues obtinrent, sous le r&egrave;gne 
          de Louis-Philippe, une gloire et une importance &eacute;gales &agrave; 
          celles qu'elles eurent sous l'Empire. De temps en temps retentissait 
          dans l'air un grand vacarme de discours semblables &agrave; ceux du 
          Portique, et les &eacute;chos de la Maison-d'Or se m&ecirc;laient aux 
          paradoxes innocents du palais l&eacute;gislatif.</font></p>
        <p align="justify"><font color="#000000">Cependant quelques chants purs 
          et frais commen&ccedil;aient &agrave; circuler dans des concerts et 
          dans des soci&eacute;t&eacute;s particuli&egrave;res. C'&eacute;tait 
          comme un rappel &agrave; l'ordre et une invitation de la nature; et 
          les esprits les plus corrompus les accueillaient comme un rafra&icirc;chissement, 
          comme une oasis. Quelques pastorales (les Paysans) venaient de para&icirc;tre, 
          et d&eacute;j&agrave; les pianos bourgeois les r&eacute;p&eacute;taient 
          avec une joie &eacute;tourdie.</font></p>
        <p align="justify"><font color="#000000">Ici commence, d'une mani&egrave;re 
          positive et d&eacute;cid&eacute;e, la vie parisienne de Pierre Dupont; 
          mais il est utile de remonter plus haut, non seulement pour satisfaire 
          une curiosit&eacute; publique l&eacute;gitime, mais aussi pour montrer 
          quelle admirable logique existe dans la gen&egrave;se des faits mat&eacute;riels 
          et des ph&eacute;nom&egrave;nes moraux. Le public aime &agrave; se rendre 
          compte de l'&eacute;ducation des esprits auxquels il accorde sa confiance; 
          on dirait qu'il est pouss&eacute; en ceci par un sentiment indomptable 
          d'&eacute;galit&eacute;. "Tu as touch&eacute; notre coeur! Il faut nous 
          d&eacute;montrer que tu n'es qu'un homme, et que les m&ecirc;mes &eacute;l&eacute;ments 
          de perfectionnement existent pour nous tous." Au philosophe, au savant, 
          au po&egrave;te, &agrave; l'artiste, &agrave; tout ce qui est grand, 
          &agrave; quiconque le remue et le transforme, le public fait la m&ecirc;me 
          requ&ecirc;te. L'immense app&eacute;tit que nous avons pour les biographies 
          na&icirc;t d'un sentiment profond de l'&eacute;galit&eacute;.</font></p>
        <p align="justify"><font color="#000000">L'enfance et la jeunesse de Pierre 
          Dupont ressemblent &agrave; l'enfance et &agrave; la jeunesse de tous 
          les hommes destin&eacute;s &agrave; devenir c&eacute;l&egrave;bres. 
          Elle est tr&egrave;s simple, et elle explique l'&acirc;ge suivant. Les 
          sensations fra&icirc;ches de la famille, l'amour, la contrainte, l'esprit 
          de r&eacute;volte, s'y m&ecirc;lent en quantit&eacute;s suffisantes 
          pour cr&eacute;er un po&egrave;te. Le reste est de l'acquis. Pierre 
          Dupont na&icirc;t le 23 avril 1821, &agrave; Lyon, la grande ville du 
          travail et des merveilles industrielles. Une famille d'artisans, le 
          travail, l'ordre, le spectacle de la richesse journali&egrave;re cr&eacute;&eacute;e, 
          tout cela portera ses fruits. Il perd sa m&egrave;re &agrave; l'&acirc;ge 
          de quatre ans; un vieux parrain, un pr&ecirc;tre, l'accueille chez lui, 
          et commence une &eacute;ducation qui devait se continuer au petit s&eacute;minaire 
          de Largenti&egrave;re. Au sortir de la maison religieuse, Dupont devient 
          apprenti canut; mais bient&ocirc;t on le jette dans une maison de banque, 
          un grand &eacute;touffoir. Les grandes feuilles de papier &agrave; lignes 
          rouges, les hideux cartons verts des notaires et des avou&eacute;s, 
          pleins de dissensions, de haines, de querelles de familles, souvent 
          de crimes inconnus, la r&eacute;gularit&eacute; cruelle, implacable 
          d'une maison de commerce, toutes ces choses sont bien faites pour achever 
          la cr&eacute;ation d'un po&egrave;te. Il est bon que chacun de nous, 
          une fois dans sa vie, ait &eacute;prouv&eacute; la pression d'une odieuse 
          tyrannie; il apprend &agrave; la ha&iuml;r. Combien de philosophes a 
          engendr&eacute;s le s&eacute;minaire! Combien de natures r&eacute;volt&eacute;es 
          ont pris vie aupr&egrave;s d'un cruel et ponctuel militaire de l'Empire! 
          F&eacute;condante discipline, combien nous te devons de chants de libert&eacute;! 
          La pauvre et g&eacute;n&eacute;reuse nature, un beau matin, fait son 
          explosion, le charme satanique est rompu, et il n'en reste que ce qu'il 
          faut, un souvenir de douleur, un levain pour la p&acirc;te.</font></p>
        <p align="justify"><font color="#000000">Il y avait &agrave; Provins un 
          grand-p&egrave;re chez qui Pierre Dupont allait quelquefois; l&agrave; 
          il fit connaissance de M. Pierre Lebrun de l'Acad&eacute;mie, et peu 
          de temps apr&egrave;s, ayant tir&eacute; au sort, il fut oblig&eacute; 
          de rejoindre un r&eacute;giment de chasseurs. Par grand bonheur, le 
          livre Les deux Anges &eacute;tait fait. M. Pierre Lebrun imagina de 
          faire souscrire beaucoup de personnes &agrave; l'impression du livre; 
          les b&eacute;n&eacute;fices furent consacr&eacute;s &agrave; payer un 
          rempla&ccedil;ant. Ainsi Pierre Dupont commen&ccedil;a sa vie, pour 
          ainsi dire publique, par se racheter de l'esclavage par la po&eacute;sie. 
          Ce sera pour lui un grand honneur et une grande consolation d'avoir, 
          jeune, forc&eacute; la Muse &agrave; jouer un r&ocirc;le utile, imm&eacute;diat, 
          dans sa vie.</font></p>
        <p align="justify"><font color="#000000">Ce m&ecirc;me livre, incomplet, 
          souvent incorrect, d'une allure ind&eacute;cise, contient cependant, 
          ainsi que cela arrive g&eacute;n&eacute;ralement, le germe d'un talent 
          futur qu'une intelligence &eacute;lev&eacute;e pouvait, &agrave; coup 
          s&ucirc;r, pronostiquer. Le volume obtint un prix &agrave; l'Acad&eacute;mie, 
          et Pierre Dupont eut d&egrave;s lors une petite place en qualit&eacute; 
          d'aide aux travaux du Dictionnaire. Je crois volontiers que ces fonctions, 
          quelque minimes qu'elles fussent en apparence, servirent &agrave; augmenter 
          et perfectionner en lui le go&ucirc;t de la belle langue. Contraint 
          d'entendre souvent les discussions orageuses de la rh&eacute;torique 
          et de la grammaire antique aux prises avec la moderne, les querelles 
          vives et spirituelles de M. Cousin avec M. Victor Hugo, son esprit dut 
          se fortifier &agrave; cette gymnastique, et il apprit ainsi &agrave; 
          conna&icirc;tre l'immense valeur du mot propre. Ceci para&icirc;tra 
          peut-&ecirc;tre pu&eacute;ril &agrave; beaucoup de gens, mais ceux-l&agrave; 
          ne se sont pas rendu compte du travail successif qui se fait dans l'esprit 
          des &eacute;crivains, et de la s&eacute;rie des circonstances n&eacute;cessaires 
          pour cr&eacute;er un po&egrave;te.</font></p>
        <p align="justify"><font color="#000000">Pierre Dupont se conduisit d&eacute;finitivement 
          avec l'Acad&eacute;mie comme il avait fait avec la maison de banque. 
          Il voulut &ecirc;tre libre, et il fit bien. Le po&egrave;te doit vivre 
          par lui-m&ecirc;me; il doit, comme disait Honor&eacute; de Balzac, offrir 
          une surface commerciale. Il faut que son outil le nourrisse. Les rapports 
          de Pierre Dupont et de M. Lebrun furent toujours purs et nobles, et, 
          comme l'a dit Sainte-Beuve, si Dupont voulut &ecirc;tre tout &agrave; 
          fait libre et ind&eacute;pendant, il n'en resta pas moins reconnaissant 
          du pass&eacute;.</font></p>
        <p align="justify"><font color="#000000">Le recueil <i>Les Paysans</i>, 
          chants rustiques, parut donc: une &eacute;dition proprette, illustr&eacute;e 
          d'assez jolies lithographies, et qui pouvait se pr&eacute;senter avec 
          hardiesse dans les salons et prendre d&eacute;cemment sa place sur les 
          pianos de la bourgeoisie. Tout le monde sut gr&eacute; au po&egrave;te 
          d'avoir enfin introduit un peu de v&eacute;rit&eacute; et de nature 
          dans ces chants destin&eacute;s &agrave; charmer les soir&eacute;es. 
          Ce n'&eacute;tait plus cette nourriture indigeste de cr&egrave;mes et 
          de sucreries dont les familles illettr&eacute;es bourrent imprudemment 
          la m&eacute;moire de leurs demoiselles. C'&eacute;tait un m&eacute;lange 
          v&eacute;ridique d'une m&eacute;lancolie na&iuml;ve avec une joie turbulente 
          et innocente, et par-ci par-l&agrave; les accents robustes de la virilit&eacute; 
          laborieuse.</font> </p>
        <p align="justify"><font color="#000000">Cependant Dupont, s'avan&ccedil;ant 
          dans sa voie naturelle, avait compos&eacute; un chant d'une allure plus 
          d&eacute;cid&eacute;e et bien mieux fait pour &eacute;mouvoir le coeur 
          des habitants d'une grande ville. Je me rappelle encore la premi&egrave;re 
          confidence qu'il m'en fit, avec une na&iuml;vet&eacute; charmante et 
          comme encore ind&eacute;cis dans sa r&eacute;solution. Quand j'entendis 
          cet admirable cri de douleur et de m&eacute;lancolie (Le Chant des Ouvriers, 
          1846), je fus &eacute;bloui et attendri. Il y avait tant d'ann&eacute;es 
          que nous attendions un peu de po&eacute;sie forte et vraie! Il est impossible, 
          &agrave; quelque parti qu'on appartienne, de quelques pr&eacute;jug&eacute;s 
          qu'on ait &eacute;t&eacute; nourri, de ne pas &ecirc;tre touch&eacute; 
          du spectacle de cette multitude maladive respirant la poussi&egrave;re 
          des ateliers, avalant du coton, s'impr&eacute;gnant de c&eacute;ruse, 
          de mercure et de tous les poisons n&eacute;cessaires &agrave; la cr&eacute;ation 
          des chefs-d'oeuvre, dormant dans la vermine, au fond des quartiers o&ugrave; 
          les vertus les plus humbles et les plus grandes nichent &agrave; c&ocirc;t&eacute; 
          des vices les plus endurcis et des vomissements du bagne; de cette multitude 
          soupirante et languissante &agrave; qui la terre doit ses merveilles; 
          qui sent un sang vermeil et imp&eacute;tueux couler dans ses veines, 
          qui jette un long regard charg&eacute; de tristesse sur le soleil et 
          l'ombre des grands parcs, et qui, pour suffisante consolation et r&eacute;confort, 
          r&eacute;p&egrave;te &agrave; tue-t&ecirc;te son refrain sauveur: Aimons-nous!...</font> 
        </p>
        <p align="justify"><font color="#000000">D&egrave;s lors, la destin&eacute;e 
          de Dupont &eacute;tait faite: il n'avait plus qu'&agrave; marcher dans 
          la voie d&eacute;couverte. Raconter les joies, les douleurs et les dangers 
          de chaque m&eacute;tier, et &eacute;clairer tous ces aspects particuliers 
          et tous ces horizons divers de la souffrance et du travail humain par 
          une philosophie consolatrice, tel &eacute;tait le devoir qui lui incombait, 
          et qu'il accomplit patiemment. Il viendra un temps o&ugrave; les accents 
          de cette Marseillaise du travail circuleront comme un mot d'ordre ma&ccedil;onnique, 
          et o&ugrave; l'exil&eacute;, l'abandonn&eacute;, le voyageur perdu, 
          soit sous le ciel d&eacute;vorant des tropiques, soit dans les d&eacute;serts 
          de neige, quand il entendra cette forte m&eacute;lodie parfumer l'air 
          de sa senteur originelle,</font></p>
        <p align="justify"><font color="#000000"><i>Nous dont la lampe le matin<br>
          Au clairon du coq se rallume,<br>
          Nous tous qu'un salaire incertain<br>
          Ram&egrave;ne avant l'aube &agrave; l'enclume...<br>
          </i></font><i><font color="#000000">pourra dire: je n'ai plus rien &agrave; 
          craindre, je suis en France!</font></i></p>
        <p align="justify"><font color="#000000">La R&eacute;volution de F&eacute;vrier 
          activa cette floraison impatiente et augmenta les vibrations de la corde 
          populaire; tous les malheurs et toutes les esp&eacute;rances de la R&eacute;volution 
          firent &eacute;cho dans la po&eacute;sie de Pierre Dupont. Cependant 
          la muse pastorale ne perdit pas ses droits, et &agrave; mesure qu'on 
          avance dans son oeuvre, on voit toujours, on entend toujours, comme 
          au sein des cha&icirc;nes tourment&eacute;es de montagnes orageuses, 
          &agrave; c&ocirc;t&eacute; de la route banale et agit&eacute;e, bruire 
          doucement et reluire la fra&icirc;che source primitive qui filtre des 
          hautes neiges:</font></p>
        <p align="justify"><font color="#000000"><i>Entendez-vous au creux du 
          val<br>
          Ce long murmure qui serpente?<br>
          </i></font><i><font color="#000000">Est-ce une fl&ucirc;te de cristal?<br>
          </font></i><i><font color="#000000">Non, c'est la voix de l'eau qui 
          chante.</font></i></p>
        <p align="justify"><font color="#000000">L'oeuvre du po&egrave;te se divise 
          naturellement en trois parties, les pastorales, les chants politiques 
          et socialistes, et quelques chants symboliques qui sont comme la philosophie 
          de l'oeuvre. Cette partie est peut-&ecirc;tre la plus personnelle, c'est 
          le d&eacute;veloppement d'une philosophie un peu t&eacute;n&eacute;breuse, 
          une esp&egrave;ce de mysticit&eacute; amoureuse. L'optimisme de Dupont, 
          sa confiance illimit&eacute;e dans la bont&eacute; native de l'homme, 
          son amour fanatique de la nature, font la plus grande partie de son 
          talent. Il existe une com&eacute;die espagnole o&ugrave; une jeune fille 
          demande en &eacute;coutant le tapage ardent des oiseaux dans les arbres: 
          Quelle est cette voix, et que chante-t-elle? Et les oiseaux r&eacute;p&egrave;tent 
          en choeur: l'amour, l'amour! Feuilles des arbres, vent du ciel, que 
          dites-vous, que commandez-vous? Et le choeur de r&eacute;pondre: l'amour, 
          l'amour! le choeur des ruisseaux dit la m&ecirc;me chose. La s&eacute;rie 
          est longue, et le refrain est toujours le m&ecirc;me. Cette voix myst&eacute;rieuse 
          chante d'une mani&egrave;re permanente le rem&egrave;de universel dans 
          l'oeuvre de Dupont. La beaut&eacute; m&eacute;lancolique de la nature 
          a laiss&eacute; dans son &acirc;me une telle empreinte, que s'il veut 
          composer un chant fun&egrave;bre sur l'abominable guerre civile, les 
          premi&egrave;res images et les premiers vers qui lui viennent &agrave; 
          l'esprit sont:</font></p>
        <p align="justify"><font color="#000000"><i>La France est p&acirc;le comme 
          un lys,<br>
          </i></font><i><font color="#000000">Le front ceint de grises verveines. 
          </font></i></p>
        <p align="justify"><font color="#000000">Sans doute, plusieurs personnes 
          regretteront de ne pas trouver dans ces chants politiques et guerriers 
          tout le bruit et tout l'&eacute;clat de la guerre, tous les transports 
          de l'enthousiasme et de la haine, les cris enrag&eacute;s du clairon, 
          le sifflement du fifre pareil &agrave; la folle esp&eacute;rance de 
          la jeunesse qui court &agrave; la conqu&ecirc;te du monde, le grondement 
          infatigable du canon, les g&eacute;missements des bless&eacute;s, et 
          tout le fracas de la victoire, si cher &agrave; une nation militaire 
          comme la n&ocirc;tre. Mais qu'on y r&eacute;fl&eacute;chisse bien, ce 
          qui chez un autre serait d&eacute;faut chez Dupont devient qualit&eacute;. 
          En effet, comment pourrait-il se contredire? De temps &agrave; autre, 
          un grand accent d'indignation s'&eacute;l&egrave;ve de sa bouche, mais 
          on voit qu'il pardonnera vite, au moindre signe de repentir, au premier 
          rayon du soleil! Une seule fois, Dupont a constat&eacute;, peut-&ecirc;tre 
          &agrave; son insu, l'utilit&eacute; de l'esprit de destruction; cet 
          aveu lui a &eacute;chapp&eacute;, mais voyez dans quels termes:</font></p>
        <p align="justify"><font color="#000000"><i>Le glaive brisera le glaive,<br>
          Et du combat na&icirc;tra l'amour!</i></font></p>
        <p align="justify"><font color="#000000">En d&eacute;finitive, quand on 
          relit attentivement ces chants politiques, on leur trouve une saveur 
          particuli&egrave;re. Ils se tiennent bien, et ils sont unis entre eux 
          par un lien commun, qui est l'amour de l'humanit&eacute;.</font></p>
        <p align="justify"><font color="#000000">Cette derni&egrave;re ligne me 
          suscite une r&eacute;flexion qui &eacute;claire d'un grand jour le succ&egrave;s 
          l&eacute;gitime, mais &eacute;tonnant, de notre po&egrave;te. Il y a 
          des &eacute;poques o&ugrave; les moyens d'ex&eacute;cution dans tous 
          les arts sont assez nombreux, assez perfectionn&eacute;s et assez peu 
          co&ucirc;teux pour que chacun puisse se les approprier en quantit&eacute; 
          &agrave; peu pr&egrave;s &eacute;gale. Il y a des temps o&ugrave; tous 
          les peintres savent plus ou moins rapidement et habilement couvrir une 
          toile; de m&ecirc;me les po&egrave;tes. Pourquoi le nom de celui-ci 
          est-il dans toutes les bouches, et le nom de celui-l&agrave; rampe-t-il 
          encore t&eacute;n&eacute;breusement dans des casiers de librairie, ou 
          dort-il manuscrit dans des cartons de journaux? En un mot, quel est 
          le grand secret de Dupont, et d'o&ugrave; vient cette sympathie qui 
          l'enveloppe? Ce grand secret, je vais vous le dire, il est bien simple: 
          il n'est ni dans l'acquis ni dans l'ing&eacute;niosit&eacute;, ni dans 
          l'habilet&eacute; du faire, ni dans la plus ou moins grande quantit&eacute; 
          de proc&eacute;d&eacute;s que l'artiste a puis&eacute;s dans le fonds 
          commun du savoir humain; il est dans l'amour de la vertu et de l'humanit&eacute;, 
          et dans ce je ne sais quoi qui s'exhale incessamment de sa po&eacute;sie, 
          que j'appellerais volontiers le go&ucirc;t infini de la R&eacute;publique.</font></p>
        <p align="justify"><font color="#000000">Il y a encore autre chose; oui, 
          il y a autre chose.</font></p>
        <p align="justify"><font color="#000000">C'est la joie!</font></p>
        <p align="justify"><font color="#000000">C'est un fait singulier que cette 
          joie qui respire et domine dans les oeuvres de quelques &eacute;crivains 
          c&eacute;l&egrave;bres, ainsi que l'a judicieusement not&eacute; Champfleury 
          &agrave; propos d'Honor&eacute; de Balzac. Quelque grandes que soient 
          les douleurs qui les surprennent, quelque affligeants que soient les 
          spectacles humains, leur bon temp&eacute;rament reprend le dessus, et 
          peut-&ecirc;tre quelque chose de mieux, qui est un grand esprit de sagesse. 
          On dirait qu'ils portent en eux-m&ecirc;mes leur consolation. En effet, 
          la nature est si belle, et l'homme est si grand, qu'il est difficile, 
          en se mettant &agrave; un point de vue sup&eacute;rieur, de concevoir 
          le sens du mot: irr&eacute;parable. Quand un po&egrave;te vient affirmer 
          des choses aussi bonnes et aussi consolantes, aurez-vous le courage 
          de regimber?</font></p>
        <p align="justify"><font color="#000000">Disparaissez donc, ombres fallacieuses 
          de Ren&eacute;, d'Obermann et de Werther; fuyez dans les brouillards 
          du vide, monstrueuses cr&eacute;ations de la paresse et de la solitude; 
          comme les pourceaux dans le lac de G&eacute;n&eacute;zareth, allez vous 
          replonger dans les for&ecirc;ts enchant&eacute;es d'o&ugrave; vous tir&egrave;rent 
          les f&eacute;es ennemies, moutons attaqu&eacute;s du vertigo romantique. 
          Le g&eacute;nie de l'action ne vous laisse plus de place parmi nous.</font> 
        </p>
        <p align="justify"><font color="#000000">Quand je parcours l'oeuvre de 
          Dupont, je sens toujours revenir dans ma m&eacute;moire, sans doute 
          &agrave; cause de quelque secr&egrave;te affinit&eacute;, ce sublime 
          mouvement de Proudhon, plein de tendresse et d'enthousiasme: il entend 
          fredonner la chanson lyonnaise,</font></p>
        <p align="justify"><font color="#000000"><i>Allons, du courage,<br>
          Braves ouvriers!<br>
          </i></font><i><font color="#000000">Du coeur &agrave; l'ouvrage!<br>
          </font></i><i><font color="#000000">Soyons les premiers.</font></i></p>
        <p align="justify"><font color="#000000">et il s'&eacute;crie:</font></p>
        <p align="justify"><font color="#000000"><i>"Allez donc au travail en 
          chantant, race pr&eacute;destin&eacute;e, votre refrain est plus beau 
          que celui de Rouget de Lisle." </i></font></p>
        <p align="justify"><font color="#000000">Ce sera l'&eacute;ternel honneur 
          de Pierre Dupont d'avoir le premier enfonc&eacute; la porte. La hache 
          &agrave; la main, il a coup&eacute; les cha&icirc;nes du pont-levis 
          de la forteresse; maintenant la po&eacute;sie populaire peut passer.</font></p>
        <p align="justify"><font color="#000000">De grandes impr&eacute;cations, 
          des soupirs profonds d'esp&eacute;rance, des cris d'encouragement infini 
          commencent &agrave; soulever les poitrines. Tout cela deviendra livre, 
          po&eacute;sie et chant, en d&eacute;pit de toutes les r&eacute;sistances.</font></p>
        <p align="justify"><font color="#000000">C'est une grande destin&eacute;e 
          que celle de la po&eacute;sie! Joyeuse ou lamentable, elle porte toujours 
          en soi le divin caract&egrave;re utopique. Elle contredit sans cesse 
          le fait, &agrave; peine de ne plus &ecirc;tre. Dans le cachot elle se 
          fait r&eacute;volte; &agrave; la fen&ecirc;tre de l'h&ocirc;pital, elle 
          est ardente esp&eacute;rance de gu&eacute;rison; dans la mansarde d&eacute;chir&eacute;e 
          et malpropre, elle se pare comme une f&eacute;e du luxe et de l'&eacute;l&eacute;gance; 
          non seulement elle constate mais elle r&eacute;pare. Partout elle se 
          fait n&eacute;gation de l'iniquit&eacute;.</font> </p>
        <p align="justify"><font color="#000000">Va donc &agrave; l'avenir en 
          chantant, po&egrave;te providentiel, tes chants sont le d&eacute;calque 
          lumineux des esp&eacute;rances et des convictions populaires!</font></p>
        <p align="justify"><font color="#000000">L'&eacute;dition &agrave; laquelle 
          cette notice est annex&eacute;e contient, avec chaque chanson, la musique, 
          qui est presque toujours du po&egrave;te lui-m&ecirc;me, m&eacute;lodies 
          simples et d'un caract&egrave;re libre et franc, mais qui demandent 
          un certain art pour bien &ecirc;tre ex&eacute;cut&eacute;es. Il &eacute;tait 
          v&eacute;ritablement utile, pour donner une id&eacute;e juste de ce 
          talent, de fournir le texte musical, beaucoup de po&eacute;sies &eacute;tant 
          admirablement compl&eacute;t&eacute;es par le chant. Ainsi que beaucoup 
          de personnes, j'ai souvent entendu Pierre Dupont chanter lui-m&ecirc;me 
          ses oeuvres, et comme elles, je pense que nul ne les a mieux chant&eacute;es. 
          J'ai entendu de belles voix essayer ces accents rustiques ou patriotiques, 
          et cependant je n'&eacute;prouvais qu'un malaise irritant. Comme ce 
          livre de chansons ira chez tous ceux qui aiment la po&eacute;sie, et 
          qui aussi pour la consolation de la famille, pour la c&eacute;l&eacute;bration 
          de l'hospitalit&eacute;, pour l'all&eacute;gement des soir&eacute;es 
          d'hiver, veulent les ex&eacute;cuter eux-m&ecirc;mes, je leur ferai 
          part d'une r&eacute;flexion qui m'est venue en cherchant la cause du 
          d&eacute;plaisir que m'ont caus&eacute; beaucoup de chanteurs. Il ne 
          suffit pas d'avoir la voix juste ou belle, il est beaucoup plus important 
          d'avoir du sentiment. La plupart des chants de Dupont, qu'ils soient 
          une situation de l'esprit ou un r&eacute;cit, sont des drames lyriques, 
          dont les descriptions font les d&eacute;cors et le fond. Il vous faut 
          donc, pour bien repr&eacute;senter l'oeuvre, entrer dans la peau de 
          l'&ecirc;tre cr&eacute;&eacute;, vous p&eacute;n&eacute;trer profond&eacute;ment 
          des sentiments qu'il exprime, et les si bien sentir, qu'il vous semble 
          que ce soit votre oeuvre propre. Il faut s'assimiler une oeuvre pour 
          la bien exprimer; voil&agrave; sans doute une de ces v&eacute;rit&eacute;s 
          banales et r&eacute;p&eacute;t&eacute;es mille fois, qu'il faut r&eacute;p&eacute;ter 
          encore. Si vous m&eacute;prisez mon avis, cherchez un autre secret.</font></p></td>
    </tr>
  </table>
			
  <p align="right"></p>
</div>
<p align="right"><font face="Times New Roman, Times, serif"><b><a href="baudeldupont.html" class="zannonce">retour 
  haut de page</a></b></font></p>
		</body>

</html>