<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<meta name="keywords" content="">
		<title>hommage Baudelaire de TiersLivre.net</title>
	
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
</head>

	
<body bgcolor="555555" text="white" link="white" vlink="#f1f1f1">
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#3A3A3A">
  <tr> 
    <td width="519" valign="top"> <p class="titre1terRouge">quelques textes fondamentaux de Charles Baudelaire</p>
      <p class="ztitre28">Le public moderne et la photographie</p></td>
    <td width="153"><div align="right"><img src="images/baudelim2.GIF" width="116" height="198" border="0"></div></td>
  </tr>
  <tr> 
    <td>&nbsp;</td>
    <td><div align="right" class="lien1"><a href="baudelaire.html">retour page 
        Baudelaire</a><br>
        <a href="../index.html" target="_top">retour Fran­ois Bon, pages personnelles</a></div></td>
  </tr>
</table>
<div align="center">
			
</div>
		<div align="center">
			
  <table width="720" border="0" align="center" cellpadding="72" cellspacing="0" bgcolor="white">
    <tr> 
      <td class="texte1"> <p align="justify">Mon cher M***, si j'avais le temps 
          de vous &eacute;gayer, j'y r&eacute;ussirais facilement en feuilletant 
          le catalogue et en faisant un extrait de tous les titres ridicules et 
          de tous les sujets cocasses qui ont l'ambition d'attirer les yeux. C'est 
          l&agrave; l'esprit fran&ccedil;ais. Chercher &agrave; &eacute;tonner 
          par des moyens d'&eacute;tonnement &eacute;trangers &agrave; l'art en 
          question est la grande ressource des gens qui ne sont pas naturellement 
          peintres. Quelquefois m&ecirc;me, mais toujours en France, ce vice entre 
          dans des hommes qui ne sont pas d&eacute;nu&eacute;s de talent et qui 
          le d&eacute;shonorent ainsi par un m&eacute;lange adult&egrave;re. Je 
          pourrais faire d&eacute;filer sous vos yeux le titre comique &agrave; 
          la mani&egrave;re des vaudevillistes, le titre sentimental auquel il 
          ne manque que le point d'exclamation, le titre-calembour, le titre profond 
          et philosophique, le titre trompeur, ou titre &agrave; pi&egrave;ge, 
          dans le genre de Brutus, l&acirc;che C&eacute;sar! "O race incr&eacute;dule 
          et d&eacute;prav&eacute;e! dit Notre-Seigneur, jusques &agrave; quand 
          serai-je avec vous? jusques &agrave; quand souffrirai-je?" Cette race, 
          en effet, artistes et public, a si peu foi dans la peinture, qu'elle 
          cherche sans cesse &agrave; la d&eacute;guiser et &agrave; l'envelopper 
          comme une m&eacute;decine d&eacute;sagr&eacute;able dans des capsules 
          de sucre; et quel sucre, grand Dieu! Je vous signalerai deux titres 
          de tableaux que d'ailleurs je n'ai pas vus: Amour et Gibelotte! Comme 
          la curiosit&eacute; se trouve tout de suite en app&eacute;tit, n'est-ce 
          pas? Je cherche &agrave; combiner intimement ces deux id&eacute;es, 
          l'id&eacute;e de l'amour et l'id&eacute;e d'un lapin d&eacute;pouill&eacute; 
          et arrang&eacute; en rago&ucirc;t. Je ne puis vraiment pas supposer 
          que l'imagination du peintre soit all&eacute;e jusqu'&agrave; adapter 
          un carquois, des ailes et un bandeau sur le cadavre d'un animal domestique; 
          l'all&eacute;gorie serait vraiment trop obscure. Je crois plut&ocirc;t 
          que le titre a &eacute;t&eacute; compos&eacute; suivant la recette de 
          Misanthropie et Repentir. Le vrai titre serait donc: Personnes amoureuses 
          mangeant une gibelotte. Maintenant, sont-ils jeunes ou vieux, un ouvrier 
          et une grisette, ou bien un invalide et une vagabonde sous une tonnelle 
          poudreuse? Il faudrait avoir vu le tableau. - Monarchique, catholique 
          et soldat! Celui-ci est dans le genre noble, le genre paladin, Itin&eacute;raire 
          de Paris &agrave; J&eacute;rusalem (Chateaubriand, pardon! les choses 
          les plus nobles peuvent devenir des moyens de caricature, et les paroles 
          politiques d'un chef d'empire des p&eacute;tards de rapin). Ce tableau 
          ne peut repr&eacute;senter qu'un personnage qui fait trois choses &agrave; 
          la fois, se bat, communie et assiste au petit lever de Louis XIV. Peut-&ecirc;tre 
          est-ce un guerrier tatou&eacute; de fleurs de lys et d'images de d&eacute;votion. 
          Mais &agrave; quoi bon s'&eacute;garer? Disons simplement que c'est 
          un moyen, perfide et st&eacute;rile, d'&eacute;tonnement. Ce qu'il y 
          a de plus d&eacute;plorable, c'est que le tableau, si singulier que 
          cela puisse para&icirc;tre, est peut-&ecirc;tre bon. Amour et Gibelotte 
          aussi. N'ai-je pas remarqu&eacute; un excellent petit groupe de sculpture 
          dont malheureusement je n'avais pas not&eacute; le num&eacute;ro, et 
          quand j'ai voulu conna&icirc;tre le sujet, j'ai, &agrave; quatre reprises 
          et infructueusement, relu le catalogue. Enfin vous m'avez charitablement 
          instruit que cela s'appelait Toujours et Jamais. Je me suis senti sinc&egrave;rement 
          afflig&eacute; de voir qu'un homme d'un vrai talent cultiv&acirc;t inutilement 
          le r&eacute;bus.</p>
        <p align="justify">Je vous demande pardon de m'&ecirc;tre diverti quelques 
          instants &agrave; la mani&egrave;re des petits journaux. Mais, quelque 
          frivole que vous paraisse la mati&egrave;re, vous y trouverez cependant, 
          en l'examinant bien, un sympt&ocirc;me d&eacute;plorable. Pour me r&eacute;sumer 
          d'une mani&egrave;re paradoxale, je vous demanderai, &agrave; vous et 
          &agrave; ceux de mes amis qui sont plus instruits que moi dans l'histoire 
          de l'art, si le go&ucirc;t du b&ecirc;te, le go&ucirc;t du spirituel 
          (qui est la m&ecirc;me chose) ont exist&eacute; de tout temps, si Appartement 
          &agrave; louer et autres conceptions alambiqu&eacute;es ont paru dans 
          tous les &acirc;ges pour soulever le m&ecirc;me enthousiasme, si la 
          Venise de V&eacute;ron&egrave;se et de Bassan a &eacute;t&eacute; afflig&eacute;e 
          par ces logogriphes, si les yeux de Jules Romain, de Michel-Ange, de 
          Bandinelli, ont &eacute;t&eacute; effar&eacute;s par de semblables monstruosit&eacute;s; 
          je demande, en un mot, si M. Biard est &eacute;ternel et omnipr&eacute;sent, 
          comme Dieu. Je ne le crois pas, et je consid&egrave;re ces horreurs 
          comme une gr&acirc;ce sp&eacute;ciale attribu&eacute;e &agrave; la race 
          fran&ccedil;aise. Que ses artistes lui en inoculent le go&ucirc;t, cela 
          est vrai; qu'elle exige d'eux qu'ils satisfassent &agrave; ce besoin, 
          cela est non moins vrai; car si l'artiste ab&ecirc;tit le public, celui-ci 
          le lui rend bien. Ils sont deux termes corr&eacute;latifs qui agissent 
          l'un sur l'autre avec une &eacute;gale puissance. Aussi admirons avec 
          quelle rapidit&eacute; nous nous enfon&ccedil;ons dans la voie du progr&egrave;s 
          (j'entends par progr&egrave;s la domination progressive de la mati&egrave;re), 
          et quelle diffusion merveilleuse se fait tous les jours de l'habilet&eacute; 
          commune, de celle qui peut s'acqu&eacute;rir par la patience.</p>
        <p align="justify">Chez nous le peintre naturel, comme le po&egrave;te 
          naturel, est presque un monstre. Le go&ucirc;t exclusif du Vrai (si 
          noble quand il est limit&eacute; &agrave; ses v&eacute;ritables applications) 
          opprime ici et &eacute;touffe le go&ucirc;t du Beau. O&ugrave; il faudrait 
          ne voir que le Beau (je suppose une belle peinture, et l'on peut ais&eacute;ment 
          deviner celle que je me figure), notre public ne cherche que le Vrai. 
          Il n'est pas artiste, naturellement artiste; philosophe peut-&ecirc;tre, 
          moraliste, ing&eacute;nieur, amateur d'anecdotes instructives, tout 
          ce qu'on voudra, mais jamais spontan&eacute;ment artiste. Il sent ou 
          plut&ocirc;t il juge successivement, analytiquement. D'autres peuples, 
          plus favoris&eacute;s, sentent tout de suite, tout &agrave; la fois, 
          synth&eacute;tiquement.</p>
        <p align="justify">Je parlais tout &agrave; l'heure des artistes qui cherchent 
          &agrave; &eacute;tonner le public. Le d&eacute;sir d'&eacute;tonner 
          et d'&ecirc;tre &eacute;tonn&eacute; est tr&egrave;s l&eacute;gitime. 
          It is a happiness to wonder, "c'est un bonheur d'&ecirc;tre &eacute;tonn&eacute;"; 
          mais aussi, it is a happiness to dream, "c'est un bonheur de r&ecirc;ver". 
          Toute la question, si vous exigez que je vous conf&egrave;re le titre 
          d'artiste ou d'amateur des beaux-arts, est donc de savoir par quels 
          proc&eacute;d&eacute;s vous voulez cr&eacute;er ou sentir l'&eacute;tonnement. 
          Parce que le Beau est toujours &eacute;tonnant, il serait absurde de 
          supposer que ce qui est &eacute;tonnant est toujours beau. Or notre 
          public, qui est singuli&egrave;rement impuissant &agrave; sentir le 
          bonheur de la r&ecirc;verie ou de l'admiration (signe des petites &acirc;mes), 
          veut &ecirc;tre &eacute;tonn&eacute; par des moyens &eacute;trangers 
          &agrave; l'art, et ses artistes ob&eacute;issants se conforment &agrave; 
          son go&ucirc;t; ils veulent le frapper, le surprendre, le stup&eacute;fier 
          par des stratag&egrave;mes indignes, parce qu'ils le savent incapable 
          de s'extasier devant la tactique naturelle de l'art v&eacute;ritable.</p>
        <p align="justify">Dans ces jours d&eacute;plorables, une industrie nouvelle 
          se produisit, qui ne contribua pas peu &agrave; confirmer la sottise 
          dans sa foi et &agrave; ruiner ce qui pouvait rester de divin dans l'esprit 
          fran&ccedil;ais. Cette foule idol&acirc;tre postulait un id&eacute;al 
          digne d'elle et appropri&eacute; &agrave; sa nature, cela est bien entendu. 
          En mati&egrave;re de peinture et de statuaire, le Credo actuel des gens 
          du monde, surtout en France (et je ne crois pas que qui que ce soit 
          ose affirmer le contraire), est celui-ci: "Je crois &agrave; la nature 
          et je ne crois qu'&agrave; la nature (il y a de bonnes raisons pour 
          cela). Je crois que l'art est et ne peut &ecirc;tre que la reproduction 
          exacte de la nature (une secte timide et dissidente veut que les objets 
          de nature r&eacute;pugnante soient &eacute;cart&eacute;s, ainsi un pot 
          de chambre ou un squelette). Ainsi l'industrie qui nous donnerait un 
          r&eacute;sultat identique &agrave; la nature serait l'art absolu." Un 
          Dieu vengeur a exauc&eacute; les voeux de cette multitude. Daguerre 
          fut son Messie. Et alors elle se dit: "Puisque la photographie nous 
          donne toutes les garanties d&eacute;sirables d'exactitude (ils croient 
          cela, les insens&eacute;s!), l'art, c'est la photographie." A partir 
          de ce moment, la soci&eacute;t&eacute; immonde se rua, comme un seul 
          Narcisse, pour contempler sa triviale image sur le m&eacute;tal. Une 
          folie, un fanatisme extraordinaire s'empara de tous ces nouveaux adorateurs 
          du soleil. D'&eacute;tranges abominations se produisirent. En associant 
          et en groupant des dr&ocirc;les et des dr&ocirc;lesses, attif&eacute;s 
          comme les bouchers et les blanchisseuses dans le carnaval, en priant 
          ces h&eacute;ros de vouloir bien continuer, pour le temps n&eacute;cessaire 
          &agrave; l'op&eacute;ration, leur grimace de circonstance, on se flatta 
          de rendre les sc&egrave;nes, tragiques ou gracieuses, de l'histoire 
          ancienne. Quelque &eacute;crivain d&eacute;mocrate a d&ucirc; voir l&agrave; 
          le moyen, &agrave; bon march&eacute;, de r&eacute;pandre dans le peuple 
          le go&ucirc;t de l'histoire et de la peinture, commettant ainsi un double 
          sacril&egrave;ge et insultant &agrave; la fois la divine peinture et 
          l'art sublime du com&eacute;dien. Peu de temps apr&egrave;s, des milliers 
          d'yeux avides se penchaient sur les trous du st&eacute;r&eacute;oscope 
          comme sur les lucarnes de l'infini. L'amour de l'obsc&eacute;nit&eacute;, 
          qui est aussi vivace dans le coeur naturel de l'homme que l'amour de 
          soi-m&ecirc;me, ne laissa pas &eacute;chapper une si belle occasion 
          de se satisfaire. Et qu'on ne dise pas que les enfants qui reviennent 
          de l'&eacute;cole prenaient seuls plaisir &agrave; ces sottises; elles 
          furent l'engouement du monde. J'ai entendu une belle dame, une dame 
          du beau monde, non pas du mien, r&eacute;pondre &agrave; ceux qui lui 
          cachaient discr&egrave;tement de pareilles images, se chargeant ainsi 
          d'avoir de la pudeur pour elle: "Donnez toujours; il n'y a rien de trop 
          fort pour moi." Je jure que j'ai entendu cela; mais qui me croira? "Vous 
          voyez bien que ce sont de grandes dames!" dit Alexandre Dumas. "Il y 
          en a de plus grandes encore!" dit Cazotte.</p>
        <p align="justify">Comme l'industrie photographique &eacute;tait le refuge 
          de tous les peintres manqu&eacute;s, trop mal dou&eacute;s ou trop paresseux 
          pour achever leurs &eacute;tudes, cet universel engouement portait non 
          seulement le caract&egrave;re de l'aveuglement et de l'imb&eacute;cillit&eacute;, 
          mais avait aussi la couleur d'une vengeance. Qu'une si stupide conspiration, 
          dans laquelle on trouve, comme dans toutes les autres, les m&eacute;chants 
          et les dupes, puisse r&eacute;ussir d'une mani&egrave;re absolue, je 
          ne le crois pas, ou du moins je ne veux pas le croire; mais je suis 
          convaincu que les progr&egrave;s mal appliqu&eacute;s de la photographie 
          ont beaucoup contribu&eacute;, comme d'ailleurs tous les progr&egrave;s 
          purement mat&eacute;riels, &agrave; l'appauvrissement du g&eacute;nie 
          artistique fran&ccedil;ais, d&eacute;j&agrave; si rare. La Fatuit&eacute; 
          moderne aura beau rugir, &eacute;ructer tous les borborygmes de sa ronde 
          personnalit&eacute;, vomir tous les sophismes indigestes dont une philosophie 
          r&eacute;cente l'a bourr&eacute;e &agrave; gueule-que-veux-tu, cela 
          tombe sous le sens que l'industrie, faisant irruption dans l'art, en 
          devient la plus mortelle ennemie, et que la confusion des fonctions 
          emp&ecirc;che qu'aucune soit bien remplie. La po&eacute;sie et le progr&egrave;s 
          sont deux ambitieux qui se ha&iuml;ssent d'une haine instinctive, et, 
          quand ils se rencontrent dans le m&ecirc;me chemin, il faut que l'un 
          des deux serve l'autre. S'il est permis &agrave; la photographie de 
          suppl&eacute;er l'art dans quelques-unes de ses fonctions, elle l'aura 
          bient&ocirc;t supplant&eacute; ou corrompu tout &agrave; fait, gr&acirc;ce 
          &agrave; l'alliance naturelle qu'elle trouvera dans la sottise de la 
          multitude. Il faut donc qu'elle rentre dans son v&eacute;ritable devoir, 
          qui est d'&ecirc;tre la servante des sciences et des arts, mais la tr&egrave;s 
          humble servante, comme l'imprimerie et la st&eacute;nographie, qui n'ont 
          ni cr&eacute;&eacute; ni suppl&eacute;&eacute; la litt&eacute;rature. 
          Qu'elle enrichisse rapidement l'album du voyageur et rende &agrave; 
          ses yeux la pr&eacute;cision qui manquerait &agrave; sa m&eacute;moire, 
          qu'elle orne la biblioth&egrave;que du naturaliste, exag&egrave;re les 
          animaux microscopiques, fortifie m&ecirc;me de quelques renseignements 
          les hypoth&egrave;ses de l'astronome; qu'elle soit enfin le secr&eacute;taire 
          et le garde-note de quiconque a besoin dans sa profession d'une absolue 
          exactitude mat&eacute;rielle, jusque-l&agrave; rien de mieux. Qu'elle 
          sauve de l'oubli les ruines pendantes, les livres, les estampes et les 
          manuscrits que le temps d&eacute;vore, les choses pr&eacute;cieuses 
          dont la forme va dispara&icirc;tre et qui demandent une place dans les 
          archives de notre m&eacute;moire, elle sera remerci&eacute;e et applaudie. 
          Mais s'il lui est permis d'empi&eacute;ter sur le domaine de l'impalpable 
          et de l'imaginaire, sur tout ce qui ne vaut que parce que l'homme y 
          ajoute de son &acirc;me, alors malheur &agrave; nous!</p>
        <p align="justify">Je sais bien que plusieurs me diront: "La maladie que 
          vous venez d'expliquer est celle des imb&eacute;ciles. Quel homme, digne 
          du nom d'artiste, et quel amateur v&eacute;ritable a jamais confondu 
          l'art avec l'industrie?" Je le sais, et cependant je leur demanderai 
          &agrave; mon tour s'ils croient &agrave; la contagion du bien et du 
          mal, &agrave; l'action des foules sur les individus et &agrave; l'ob&eacute;issance 
          involontaire, forc&eacute;e, de l'individu &agrave; la foule. Que l'artiste 
          agisse sur le public, et que le public r&eacute;agisse sur l'artiste, 
          c'est une loi incontestable et irr&eacute;sistible; d'ailleurs les faits, 
          terribles t&eacute;moins, sont faciles &agrave; &eacute;tudier; on peut 
          constater le d&eacute;sastre. De jour en jour l'art diminue le respect 
          de lui-m&ecirc;me, se prosterne devant la r&eacute;alit&eacute; ext&eacute;rieure, 
          et le peintre devient de plus en plus enclin &agrave; peindre, non pas 
          ce qu'il r&ecirc;ve, mais ce qu'il voit. Cependant c'est un bonheur 
          de r&ecirc;ver, et c'&eacute;tait une gloire d'exprimer ce qu'on r&ecirc;vait; 
          mais que dis-je! conna&icirc;t-il encore ce bonheur?</p>
        <p align="justify">L'observateur de bonne foi affirmera-t-il que l'invasion 
          de la photographie et la grande folie industrielle sont tout &agrave; 
          fait &eacute;trang&egrave;res &agrave; ce r&eacute;sultat d&eacute;plorable? 
          Est-il permis de supposer qu'un peuple dont les yeux s'accoutument &agrave; 
          consid&eacute;rer les r&eacute;sultats d'une science mat&eacute;rielle 
          comme les produits du beau n'a pas singuli&egrave;rement, au bout d'un 
          certain temps, diminu&eacute; la facult&eacute; de juger et de sentir 
          ce qu'il y a de plus &eacute;th&eacute;r&eacute; et de plus immat&eacute;riel?</p>
      </td>
    </tr>
  </table>
			
  <p align="right"></p>
</div>
<p align="right"><font face="Times New Roman, Times, serif"><b><a href="baudelphotog.html" class="zannonce">retour 
  haut de page</a></b></font></p>
</body>

</html>