<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/modeleR2.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Charles Baudelaire, Conseils aux jeunes litt&eacute;rateurs</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<!-- InstanceBeginEditable name="EditRegion3" -->
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#3A3A3A">
  <tr> 
    <td width="696" colspan="2"><span class="titre48">Charles Baudelaire / Conseils 
      aux jeunes litt&eacute;rateurs</span></td>
  </tr>
</table>
<p align="center">&nbsp;</p>
<table width="760" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr> 
    <td width="12" rowspan="3" valign="top" class="comment" -> <div align="center"> 
        <p><img src="../Images/barrenoire.png" width="2" height="4120"></p>
      </div></td>
    <td colspan="2" valign="top" bgcolor="#F5F5F5" class="comment"><div align="right">
        <p><span class="comment">retour pages</span> <a href="../index.html" class="comment">Fran&ccedil;ois 
          Bon<br>
          </a>retour <a href="index.html">pages Baudelaire</a></p>
        </div></td>
  </tr>
  <tr> 
    <td colspan="2" valign="top" bgcolor="#F5F5F5" class="comment"><p class="commentSERRE"><img src="images/Baudel_Pichois01.jpg" width="260" height="342"> 
        <em><span class="commentSERRE">Charles Baudelaire, en litt&eacute;rateur 
        tr&egrave;s jeune...</span></em></p></td>
  </tr>
  <tr> 
    <td width="712" colspan="2" valign="top" class="comment"><p align="left" class="titre1"><a name="LITT"></a>Charles 
        Baudelaire / Conseils aux jeunes litt&eacute;rateurs</p>
      <p align="left" class="titre1">&nbsp;</p>
      <p align="left">&nbsp;</p>
      <div align="justify">
        <p class="texte1">Les pr&eacute;ceptes qu'on va lire sont le fruit de 
          l'exp&eacute;rience; l'exp&eacute;rience implique une certaine somme 
          de b&eacute;vues; chacun les ayant commises, - toutes ou peu s'en faut, 
          - j'esp&egrave;re que mon exp&eacute;rience sera v&eacute;rifi&eacute;e 
          par celle de chacun.<br>
          Lesdits pr&eacute;ceptes n'ont donc pas d'autres pr&eacute;tentions 
          que celle des <i>vade mecum</i>, d'autre utilit&eacute; que celle de 
          la Civilit&eacute; pu&eacute;rile et honn&ecirc;te. - Utilit&eacute; 
          &eacute;norme! Supposez le code de la civilit&eacute; &eacute;crit par 
          une Warens au coeur intelligent et bon, l'art de s'habiller utilement 
          enseign&eacute; par une m&egrave;re! - Ainsi apporterai-je dans ces 
          pr&eacute;ceptes d&eacute;di&eacute;s aux jeunes litt&eacute;rateurs 
          une tendresse toute fraternelle.</p>
      </div>
      <p align="justify"><span class="texte2">I Du bonheur et du guignon dans 
        les d&eacute;buts<br>
        </span> <span class="texte1">Les jeunes &eacute;crivains qui, parlant 
        d'un jeune confr&egrave;re avec un accent m&ecirc;l&eacute; d'envie, disent: 
        &quot;C'est un beau d&eacute;but, il a eu un fier bonheur!&quot; ne r&eacute;fl&eacute;chissent 
        pas que tout d&eacute;but a toujours &eacute;t&eacute; pr&eacute;c&eacute;d&eacute; 
        et qu'il est l'effet de vingt autres d&eacute;buts qu'ils n'ont pas connus.<br>
        Je ne sais pas si, en fait de r&eacute;putation, le coup de tonnerre a 
        jamais eu lieu; je crois plut&ocirc;t qu'un succ&egrave;s est, dans une 
        proportion arithm&eacute;tique ou g&eacute;om&eacute;trique, suivant la 
        force de l'&eacute;crivain, le r&eacute;sultat des succ&egrave;s ant&eacute;rieurs, 
        souvent invisibles &agrave; l'oeil nu. Il y a lente agr&eacute;gation 
        de succ&egrave;s mol&eacute;culaires; mais de g&eacute;n&eacute;rations 
        miraculeuses et spontan&eacute;es, jamais.<br>
        Ceux qui disent: J'ai du guignon, sont ceux qui n'ont pas encore eu assez 
        de succ&egrave;s et qui l'ignorent.<br>
        Je fais la part des mille circonstances qui enveloppent la volont&eacute; 
        humaine et qui ont elles-m&ecirc;mes leurs causes l&eacute;gitimes; elles 
        sont une circonf&eacute;rence dans laquelle est enferm&eacute;e la volont&eacute;; 
        mais cette circonf&eacute;rence est mouvante, vivante, tournoyante, et 
        change tous les jours, toutes les minutes, toutes les secondes son cercle 
        et son centre. Ainsi, entra&icirc;n&eacute;es par elle, toutes les volont&eacute;s 
        humaines qui y sont clo&icirc;tr&eacute;es varient &agrave; chaque instant 
        leur jeu r&eacute;ciproque, et c'est ce qui constitue la libert&eacute;.<br>
        Libert&eacute; et fatalit&eacute; sont deux contraires; vues de pr&egrave;s 
        et de loin, c'est une seule volont&eacute;.<br>
        C'est pourquoi il n'y a pas de guignon. Si vous avez du guignon, c'est 
        qu'il vous manque quelque chose: ce quelque chose, connaissez-le, et &eacute;tudiez 
        le jeu des volont&eacute;s voisines pour d&eacute;placer plus facilement 
        la circonf&eacute;rence.<br>
        Un exemple entre mille. Plusieurs de ceux que j'aime et que j'estime s'emportent 
        contre les popularit&eacute;s actuelles. Eug&egrave;ne Sue, Paul F&eacute;val, 
        des logogriphes en action; mais le talent de ces gens, pour frivole qu'il 
        soit, n'en existe pas moins, et la col&egrave;re de mes amis n'existe 
        pas, ou plut&ocirc;t elle existe en moins, - car elle est du temps perdu, 
        la chose du monde la moins pr&eacute;cieuse. La question n'est pas de 
        savoir si la litt&eacute;rature du coeur ou de la forme est sup&eacute;rieure 
        &agrave; celle en vogue. Cela est trop vrai, pour moi du moins. Mais cela 
        ne sera qu'&agrave; moiti&eacute; juste, tant que vous n'aurez pas dans 
        le genre que vous voulez installer autant de talentqu'Eug&egrave;ne Sue 
        dans le sien. Allumez autant d'int&eacute;r&ecirc;t avec des moyens nouveaux; 
        poss&eacute;dez une force &eacute;gale et sup&eacute;rieure dans un sens 
        contraire; doublez, triplez, quadruplez la dose jusqu'&agrave; une &eacute;gale 
        concentration, et vous n'aurez plus le droit de m&eacute;dire du bourgeois, 
        car le bourgeois sera avec vous. Jusque-l&agrave;, <i>vae victis</i>! 
        car rien n'est vrai que la force, qui est la justice supr&ecirc;me. </span> 
      </p>
      <p align="justify"><span class="texte2">II. Des salaires<br>
        </span> Quelque belle que soit une maison, elle est avant tout, - avant 
        que sa beaut&eacute; soit d&eacute;montr&eacute;e, - tant de m&egrave;tres 
        de haut sur tant de large. - De m&ecirc;me la litt&eacute;rature, qui 
        est la mati&egrave;re la plus inappr&eacute;ciable, - est avant tout un 
        remplissage de colonnes; et l'architecte litt&eacute;raire, dont le nom 
        seul n'est pas une chance de b&eacute;n&eacute;fice, doit vendre &agrave; 
        tous prix.<br>
        Il y a des jeunes gens qui disent: &quot;Puisque cela ne vaut que si peu, 
        pourquoi se donner tant de mal?&quot; Ils auraient pu livrer de la meilleure 
        ouvrage; et dans ce cas, ils n'eussent &eacute;t&eacute; vol&eacute;s 
        que par la n&eacute;cessit&eacute; actuelle, par la loi de la nature; 
        ils se sont vol&eacute;s eux-m&ecirc;mes; - mal pay&eacute;s, ils eussent 
        pu y trouver de l'honneur; mal pay&eacute;s, ils se sont d&eacute;shonor&eacute;s. 
        <br>
        Je r&eacute;sume tout ce que je pourrais &eacute;crire sur cette mati&egrave;re, 
        en cette maxime supr&ecirc;me que je livre &agrave; la m&eacute;ditation 
        de tous les philosophes, de tous les historiens et de tous les hommes 
        d'affaires: Ce n'est que par les beaux sentiments qu'on parvient &agrave; 
        la fortune!<br>
        Ceux qui disent: &quot;Pourquoi se fouler la rate pour si peu!&quot; sont 
        ceux qui, plus tard, une fois arriv&eacute;s aux honneurs, - veulent vendre 
        leurs livres 200 francs le feuilleton, et qui, rejet&eacute;s, reviennent 
        le lendemain les offrir &agrave; 100 francs de perte.<br>
        L'homme raisonnable est celui qui dit: &quot;Je crois que cela vaut tant, 
        parce que j'ai du g&eacute;nie; mais s'il faut faire quelques concessions, 
        je les ferai, pour avoir l'honneur d'&ecirc;tre des v&ocirc;tres.&quot; 
        <br>
      </p>
      <p align="justify"><span class="texte2">III. Des sympathies et des antipathies<br>
        </span> <span class="texte1">En amour comme en litt&eacute;rature, les 
        sympathies sont involontaires; n&eacute;anmoins elles ont besoin d'&ecirc;tre 
        v&eacute;rifi&eacute;es, et la raison y a sa part ult&eacute;rieure.<br>
        Les vraies sympathies sont excellentes, car elles sont deux en un - les 
        fausses sont d&eacute;testables, car elles ne font qu'un, moins l'indiff&eacute;rence 
        primitive, qui vaut mieux que la haine, suite n&eacute;cessaire de la 
        duperie et du d&eacute;sillusionnement.<br>
        C'est pourquoi j'admets et j'admire la camaraderie en tant qu'elle est 
        fond&eacute;e sur des rapports essentiels de raison et de temp&eacute;rament. 
        Elle est une des saintes manifestations de la nature, une des nombreuses 
        applications de ce proverbe sacr&eacute;: l'union fait la force.<br>
        La m&ecirc;me loi de franchise et de na&iuml;vet&eacute; doit r&eacute;gir 
        les antipathies. Il y a cependant des gens qui se fabriquent des haines 
        comme des admirations, &agrave; l'&eacute;tourdie. Cela est fort imprudent; 
        c'est se faire un ennemi - sans b&eacute;n&eacute;fice et sans profit. 
        Un coup qui ne porte pas n'en blesse pas moins au coeur le rival &agrave; 
        qui il &eacute;tait destin&eacute;, sans compter qu'il peut &agrave; gauche 
        ou &agrave; droite blesser l'un des t&eacute;moins du combat.<br>
        Un jour, pendant une le&ccedil;on d'escrime, un cr&eacute;ancier vint 
        me troubler; je le poursuivis dans l'escalier &agrave; coups de fleuret. 
        Quand je revins, le ma&icirc;tre d'armes, un g&eacute;ant pacifique qui 
        m'aurait jet&eacute; par terre en soufflant sur moi, me dit: &quot;Comme 
        vous prodiguez votre antipathie! un po&egrave;te! un philosophe! ah fi!&quot; 
        - J'avais perdu le temps de faire deux assauts, j'&eacute;tais essouffl&eacute;, 
        honteux, et m&eacute;pris&eacute; par un homme de plus, - le cr&eacute;ancier, 
        &agrave; qui je n'avais pas fait grand mal.<br>
        En effet, la haine est une liqueur pr&eacute;cieuse, un poison plus cher 
        que celui des Borgia, - car il est fait avec notre sang, notre sant&eacute;, 
        notre sommeil et les deux tiers de notre amour! Il faut en &ecirc;tre 
        avare! <br>
        </span> </p>
      <p align="justify"><span class="texte2">IV. De l'&eacute;reintage<br>
        </span> <span class="texte1">L'&eacute;reintage ne doit &ecirc;tre pratiqu&eacute; 
        que contre les supp&ocirc;ts de l'erreur. Si vous &ecirc;tes fort, c'est 
        vous perdre que de vous attaquer &agrave; un homme fort; fussiez-vous 
        dissidents en quelques points, il sera toujours des v&ocirc;tres en certaines 
        occasions.<br>
        Il y a deux m&eacute;thodes d'&eacute;reintage: par la ligne courbe, et 
        par la ligne droite, qui est le plus court chemin.<br>
        On trouvera suffisamment d'exemples de la ligne courbe dans les feuilletons 
        de J. Janin. La ligne courbe amuse la galerie, mais ne l'instruit pas.<br>
        La ligne droite est maintenant pratiqu&eacute;e avec succ&egrave;s par 
        quelques journalistes anglais; &agrave; Paris, elle est tomb&eacute;e 
        en d&eacute;su&eacute;tude; M. Granier de Cassagnac lui-m&ecirc;me me 
        semble l'avoir oubli&eacute;e. Elle consiste &agrave; dire: &quot;M. X... 
        est un malhonn&ecirc;te homme, et de plus un imb&eacute;cile; c'est ce 
        que je vais prouver&quot;, - et de le prouver! - primo, - secundo, - tertio, 
        - etc... Je recommande cette m&eacute;thode &agrave; tous ceux qui ont 
        la foi de la raison, et le poing solide. <br>
        Un &eacute;reintage manqu&eacute; est un accident d&eacute;plorable, c'est 
        une fl&egrave;che qui se retourne, ou au moins vous d&eacute;pouille la 
        main en partant, une balle dont le ricochet peut vous tuer.<br>
        </span> </p>
      <p align="justify"><span class="texte2">V. Des m&eacute;thodes de composition<br>
        </span> Aujourd'hui, il faut produire beaucoup; - il faut donc aller vite; 
        - il faut donc se h&acirc;ter lentement; il faut donc que tous les coups 
        portent, et que pas une touche ne soit inutile. <br>
        Pour &eacute;crire vite, il faut avoir beaucoup pens&eacute;, - avoir 
        trimball&eacute; un sujet avec soi, &agrave; la promenade, au bain, au 
        restaurant, et presque chez sa ma&icirc;tresse. E. Delacroix me disait 
        un jour: &quot;L'art est une chose si id&eacute;ale et si fugitive, que 
        les outils ne sont jamais assez propres, ni les moyens assez exp&eacute;ditifs. 
        &quot; Il en est de m&ecirc;me de la litt&eacute;rature; - je ne suis 
        donc pas partisan de la rature; elle trouble le miroir de la pens&eacute;e.<br>
        Quelques-uns, et des plus distingu&eacute;s, et des plus consciencieux, 
        - Edouard Ourliac, par exemple, - commencent par charger beaucoup de papier; 
        ils appellent cela couvrir leur toile. - Cette op&eacute;ration confuse 
        a pour but de ne rien perdre. Puis, &agrave; chaque fois qu'il recopient, 
        ils &eacute;laguent et &eacute;branchent. Le r&eacute;sultat f&ucirc;t-il 
        excellent, c'est abuser de son temps et de son talent. Couvrir une toile 
        n'est pas la charger de couleurs, c'est &eacute;baucher en frottis, c'est 
        disposer des masses en tons l&eacute;gers et transparents. - La toile 
        doit &ecirc;tre couverte - en esprit - au moment o&ugrave; l'&eacute;crivain 
        prend la plume pour &eacute;crire le titre.<br>
        On dit que Balzac charge sa copie et ses &eacute;preuves d'une mani&egrave;re 
        fantastique et d&eacute;sordonn&eacute;e. Un roman passe d&egrave;s lors 
        par une s&eacute;rie de gen&egrave;ses, o&ugrave; se disperse non seulement 
        l'unit&eacute; de la phrase, mais aussi de l'oeuvre. C'est sans doute 
        cette mauvaise m&eacute;thode qui donne souvent au style ce je ne sais 
        quoi de diffus, de bouscul&eacute; et de brouillon, - le seul d&eacute;faut 
        de ce grand historien.<br>
      </p>
      <p align="justify"><span class="texte2">VI. Du travail journalier et de 
        l'inspiration<br>
        </span><span class="texte1">L'orgie n'est plus la soeur de l'inspiration: 
        nous avons cass&eacute; cette parent&eacute; adult&egrave;re. L'&eacute;nervation 
        rapide et la faiblesse de quelques belles natures t&eacute;moignent assez 
        contre cet odieux pr&eacute;jug&eacute;. <br>
        Une nourriture tr&egrave;s substantielle, mais r&eacute;guli&egrave;re, 
        est la seule chose n&eacute;cessaire aux &eacute;crivains f&eacute;conds. 
        L'inspiration est d&eacute;cid&eacute;ment la soeur du travail journalier. 
        Ces deux contraires ne s'excluent pas plus que tous les contraires qui 
        constituent la nature. L'inspiration ob&eacute;it, comme la faim, comme 
        la digestion, comme le sommeil. Il y a sans doute dans l'esprit une esp&egrave;ce 
        de m&eacute;canique c&eacute;leste, dont il ne faut pas &ecirc;tre honteux, 
        mais tirer le parti le plus glorieux, comme les m&eacute;decins, de la 
        m&eacute;canique du corps. Si l'on veut vivre dans une contemplation opini&acirc;tre 
        de l'oeuvre de demain, le travail journalier servira l'inspiration, - 
        comme une &eacute;criture lisible sert &agrave; &eacute;clairer la pens&eacute;e, 
        et comme la pens&eacute;e calme et puissante sert &agrave; &eacute;crire 
        lisiblement; car le temps des mauvaises &eacute;critures est pass&eacute;.<br>
        </span> </p>
      <p align="justify"><span class="texte2">VII. De la po&eacute;sie<br>
        </span> <span class="texte1">Quant &agrave; ceux qui se livrent ou se 
        sont livr&eacute;s avec succ&egrave;s &agrave; la po&eacute;sie, je leur 
        conseille de ne jamais l'abandonner. La po&eacute;sie est un des arts 
        qui rapportent le plus; mais c'est une esp&egrave;ce de placement dont 
        on ne touche que tard les int&eacute;r&ecirc;ts, - en revanche tr&egrave;s 
        gros.<br>
        Je d&eacute;fie les envieux de me citer de bons vers qui aient ruin&eacute; 
        un &eacute;diteur.<br>
        Au point de vue moral, la po&eacute;sie &eacute;tablit une telle d&eacute;marcation 
        entre les esprits du premier ordre et ceux du second, que le public le 
        plus bourgeois n'&eacute;chappe pas &agrave; cette influence despotique. 
        Je connais des gens qui ne lisent les feuilletons souvent m&eacute;diocres 
        de Th&eacute;ophile Gautier que parce qu'il a fait la Com&eacute;die de 
        la Mort; sans doute ils ne sentent pas toutes les gr&acirc;ces de cette 
        oeuvre, mais ils savent qu'il est po&egrave;te. <br>
        Quoi d'&eacute;tonnant d'ailleurs, puisque tout homme bien portant peut 
        se passer de manger pendant deux jours, - de po&eacute;sie, jamais?<br>
        L'art qui satisfait le besoin le plus imp&eacute;rieux sera toujours le 
        plus honor&eacute;.</span> <br>
      </p>
      <p align="justify"><span class="texte2">VIII. Des cr&eacute;anciers<br>
        </span> <span class="texte1">Il vous souvient sans doute d'une com&eacute;die 
        intitul&eacute;e: D&eacute;sordre et G&eacute;nie. Que le d&eacute;sordre 
        ait parfois accompagn&eacute; le g&eacute;nie, cela prouve simplement 
        que le g&eacute;nie est terriblement fort; malheureusement, ce titre exprimait 
        pour beaucoup de jeunes gens, non pas un accident, mais une n&eacute;cessit&eacute;.<br>
        Je doute fort que Goethe ait eu des cr&eacute;anciers; Hoffmann lui-m&ecirc;me, 
        le d&eacute;sordonn&eacute; Hoffmann, pris par des n&eacute;cessit&eacute;s 
        plus fr&eacute;quentes, aspirait sans cesse &agrave; en sortir, et du 
        reste il est mort au moment o&ugrave; une vie plus large permettait &agrave; 
        son g&eacute;nie un essor plus radieux.<br>
        N'ayez jamais de cr&eacute;anciers; faites, si vous voulez, semblant d'en 
        avoir, c'est tout ce que je puis vous passer.<br>
        </span> </p>
      <p align="justify"><span class="texte2">IX. Des ma&icirc;tresses<br>
        </span> &pound; <span class="texte1">Si je veux observer la loi des contrastes, 
        qui gouverne l'ordre moral et l'ordre physique, je suis oblig&eacute; 
        de ranger dans la classe des femmes dangereuses aux gens de lettres, la 
        femme honn&ecirc;te, le bas-bleu et l'actrice; - la femme honn&ecirc;te, 
        parce qu'elle appartient n&eacute;cessairement &agrave; deux hommes et 
        qu'elle est une m&eacute;diocre p&acirc;ture pour l'&acirc;me despotique 
        d'un po&egrave;te; - le bas-bleu, parce que c'est un homme manqu&eacute;; 
        - l'actrice parce qu'elle est frott&eacute;e de litt&eacute;rature et 
        qu'elle parle argot, - bref, parce que ce n'est pas une femme dans toute 
        l'acception du mot, - le public lui &eacute;tant une chose plus pr&eacute;cieuse 
        que l'amour.<br>
        Vous figurez-vous un po&egrave;te amoureux de sa femme et contraint de 
        lui voir jouer un travesti? Il me semble qu'il doive mettre le feu au 
        th&eacute;&acirc;tre.<br>
        Vous figurez-vous celui-ci oblig&eacute; d'&eacute;crire un r&ocirc;le 
        pour sa femme qui n'a pas de talent?<br>
        Et cet autre suant &agrave; rendre par des &eacute;pigrammes au public 
        de l'avant-sc&egrave;ne les douleurs que ce public lui a faites dans l'&ecirc;tre 
        le plus cher, - cet &ecirc;tre que les Orientaux enfermaient sous triples 
        clefs, avant qu'ils ne vinssent &eacute;tudier le droit &agrave; Paris? 
        C'est parce que tous les vrais litt&eacute;rateurs ont horreur de la litt&eacute;rature 
        &agrave; de certains moments, que je n'admets pour eux, - &acirc;mes libres 
        et fi&egrave;res, esprits fatigu&eacute;s, qui ont toujours besoin de 
        se reposer leur septi&egrave;me jour, - que deux classes de femmes possibles: 
        les filles ou les femmes b&ecirc;tes, - l'amour ou le pot-au-feu. - Fr&egrave;res, 
        est-il besoin d'en expliquer les raisons? </span></p>
      <p align="justify">&nbsp;</p>
      <p align="left">&nbsp;</p>
      </td>
  </tr>
</table>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>
