<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<meta name="keywords" content="">
		<title>hommage Charles Baudelaire</title>
	
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
</head>

	
<body bgcolor="#CCCCCC" text="white" link="white" vlink="#f1f1f1">
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#3A3A3A">
  <tr> 
    <td width="519" valign="top"> <p class="titre1terRouge">quelques textes fondamentaux de Charles Baudelaire</p>
      <p class="ztitre28">Eug&egrave;ne Delacroix, sa vie, ses oeuvres</p></td>
    <td width="153"><div align="right"><img src="images/baudelim2.GIF" width="116" height="198" border="0"></div></td>
  </tr>
  <tr> 
    <td>&nbsp;</td>
    <td><div align="right" class="lien1"><a href="baudelaire.html">retour page 
        Baudelaire</a><br>
        <a href="../index.html" target="_top">retour Fran­ois Bon, pages personnelles</a></div></td>
  </tr>
</table>
<div align="center">
			
		</div>
		<div align="center">
			
  <table width="720" border="0" align="center" cellpadding="72" cellspacing="0" bgcolor="#F5F5F5">
    <tr> 
      <td class="texte1"> <p align="justify">1. Eug&egrave;ne Delacroix ses oeuvres, 
          ses id&eacute;es, ses moeurs </p>
        <p align="justify"><span class="texte1">Messieurs, il y a longtemps que 
          j'aspirais &agrave; venir parmi vous et &agrave; faire votre connaissance. 
          Je sentais instinctivement que je serais bien re&ccedil;u. Pardonnez-moi 
          cette fatuit&eacute;. Vous l'avez presque encourag&eacute;e &agrave; 
          votre insu.</span></p>
        <p align="justify" class="texte1">Il y a quelques jours, un de mes amis, 
          un de vos compatriotes, me disait: C'est singulier! Vous avez l'air 
          heureux! Serait-ce donc de n'&ecirc;tre plus &agrave; Paris?</p>
        <p align="justify" class="texte1">En effet, Messieurs, je subissais d&eacute;j&agrave; 
          cette sensation de bien-&ecirc;tre dont m'ont parl&eacute; quelques-uns 
          des Fran&ccedil;ais qui sont venus causer avec vous. Je fais allusion 
          &agrave; cette sant&eacute; intellectuelle, &agrave; cette esp&egrave;ce 
          de b&eacute;atitude, nourrie par une atmosph&egrave;re de libert&eacute; 
          et de bonhomie, &agrave; laquelle nous autres Fran&ccedil;ais, nous 
          sommes peu accoutum&eacute;s, ceux-l&agrave;, surtout, tels que moi, 
          que la France n'a jamais trait&eacute;s en enfant g&acirc;t&eacute;s. 
        </p>
        <p align="justify" class="texte1">Je viens, aujourd'hui, vous parlez d'Eug&egrave;ne 
          Delacroix. La patrie de Rubens, une des terres classiques de la peinture, 
          accueillera, ce me semble, avec plaisir le r&eacute;sultat de quelques 
          m&eacute;ditations sur le Rubens fran&ccedil;ais; le grand ma&icirc;tre 
          d'Anvers peut, sans d&eacute;roger, tendre une main fraternelle &agrave; 
          notre &eacute;tonnant Delacroix.</p>
        <p align="justify" class="texte1">Il y a quelques mois, quand M. Delacroix 
          mourut, ce fut pour chacun une catastrophe inopin&eacute;e; aucun de 
          ses plus vieux amis n'avait &eacute;t&eacute; averti que sa sant&eacute; 
          &eacute;tait en grand danger depuis trois ou quatre mois. Eug&egrave;ne 
          Delacroix a voulu ne scandaliser personne par le spectacle r&eacute;pugnant 
          d'une agonie. Si une comparaison triviale m'est permise &agrave; propos 
          de ce grand homme, je dirai qu'il est mort &agrave; la mani&egrave;re 
          des chats ou des b&ecirc;tes sauvages qui cherchent une tani&egrave;re 
          secr&egrave;te pour abriter les derni&egrave;res convulsions de leur 
          vie.</p>
        <p align="justify" class="texte1">Vous savez, Messieurs, qu'un coup subit, 
          une balle, un coup de feu, un coup de poignard, une chemin&eacute;e 
          qui tombe, une chute de cheval, ne cause pas tout d'abord au bless&eacute; 
          une grande douleur. La stup&eacute;faction ne laisse pas de place &agrave; 
          la douleur. Mais quelques minutes apr&egrave;s, la victime comprend 
          toute la gravit&eacute; de sa blessure.</p>
        <p align="justify" class="texte1">Ainsi, Messieurs, quand j'appris la 
          mort de M. Delacroix, je restai stupide et deux heures apr&egrave;s 
          seulement, je me sentis envahi par une d&eacute;solation que je n'essaierai 
          pas de vous peindre, et qui peut se r&eacute;sumer ainsi: Je ne le verrai 
          plus jamais, jamais, jamais, celui que j'ai tant aim&eacute;, celui 
          qui a daign&eacute; m'aimer et qui m'a tant appris. Alors, je courus 
          vers la maison du grand d&eacute;funt, et je restai deux heures &agrave; 
          parler de lui avec la vieille Jenny, une de ces servantes des anciens 
          &acirc;ges, qui se font une noblesse personnelle par leur adoration 
          pour d'illustres ma&icirc;tres. Pendant deux heures, nous sommes rest&eacute;s, 
          causant et pleurant, devant cette bo&icirc;te fun&egrave;bre &eacute;clair&eacute;e 
          de petites bougies, et sur laquelle reposait un mis&eacute;rable crucifix 
          de cuivre. Car je n'ai pas eu le bonheur d'arriver &agrave; temps pour 
          contempler, une derni&egrave;re fois, le visage du grand peintre-po&egrave;te. 
          Laissons ces d&eacute;tails; il y a beaucoup de chose que je ne pourrais 
          pas r&eacute;v&eacute;ler sans une explosion de haine et de col&egrave;re.</p>
        <p align="justify" class="texte1">Vous avez entendu parler, Messieurs, 
          de la vente des tableaux et des dessins d'Eug&egrave;ne Delacroix. Vous 
          savez que le succ&egrave;s a d&eacute;pass&eacute; toutes les pr&eacute;visions. 
          De vulgaires &eacute;tudes d'atelier, auxquelles le ma&icirc;tre n'attachait 
          aucune importance, ont &eacute;t&eacute; vendues vingt fois plus cher 
          qu'il ne vendait, lui vivant, ses meilleures oeuvres, les plus d&eacute;licieusement 
          finies. M. Alfred Stevens me disait, au milieu des scandales de cette 
          vente fun&egrave;bre: Si Eug&egrave;ne Delacroix peut, d'un lieu extranaturel, 
          assister &agrave; cette r&eacute;habilitation de son g&eacute;nie, il 
          doit &ecirc;tre consol&eacute; de quarante ans d'injustice. Vous savez, 
          Messieurs, qu'en 1848, les r&eacute;publicains qu'on appelait r&eacute;publicains 
          de la veille, furent passablement scandalis&eacute;s et d&eacute;pass&eacute;s 
          par le z&egrave;le des r&eacute;publicains du lendemain; ceux-l&agrave; 
          d'autant plus enrag&eacute;s qu'ils craignaient de n'avoir pas l'air 
          assez sinc&egrave;re.</p>
        <p align="justify" class="texte1">Alors je r&eacute;pondis &agrave; M. 
          Alfred Stevens: Il est possible que l'ombre de Delacroix soit, pendant 
          quelques minutes, chatouill&eacute;e dans son orgueil trop priv&eacute; 
          de compliments; mais je ne vois dans toute cette furie de bourgeois 
          entich&eacute;s de la mode, qu'un nouveau motif pour le grand homme 
          mort de s'obstiner dans son m&eacute;pris de la nature humaine.</p>
        <p align="justify" class="texte1">Quelques jours apr&egrave;s, j'ai compos&eacute; 
          ceci moins pour faire approuver mes id&eacute;es que pour amuser ma 
          douleur.</p>
        <p align="justify" class="texte1">2 mai 1864. </p>
        <p align="justify">&nbsp;</p>
        <p align="justify">2. L'oeuvre et la vie d'Eug&egrave;ne Delacroix</p>
        <p align="justify"><span class="texte1">Au r&eacute;dacteur de l'opinion 
          nationale</span></p>
        <p align="justify" class="texte1">Monsieur,</p>
        <p align="justify" class="texte1">Je voudrais, une fois encore, une fois 
          supr&ecirc;me, rendre hommage au g&eacute;nie d'Eug&egrave;ne Delacroix, 
          et je vous prie de vouloir bien accueillir dans votre journal ces quelques 
          pages o&ugrave; j'essaierai d'enfermer, aussi bri&egrave;vement que 
          possible, l'histoire de son talent, la raison de sa sup&eacute;riorit&eacute;, 
          qui n'est pas encore, selon moi, suffisamment reconnue, et enfin quelques 
          anecdotes et quelques observations sur sa vie et son caract&egrave;re.</p>
        <p align="justify" class="texte1">J'ai eu le bonheur d'&ecirc;tre li&eacute; 
          tr&egrave;s jeune (d&egrave;s 1845, autant que je peux me souvenir) 
          avec l'illustre d&eacute;funt, et dans cette liaison, d'o&ugrave; le 
          respect de ma part et l'indulgence de la sienne n'excluaient pas la 
          confiance et la familiarit&eacute; r&eacute;ciproques, j'ai pu &agrave; 
          loisir puiser les notions les plus exactes, non seulement sur sa m&eacute;thode, 
          mais aussi sur les qualit&eacute;s les plus intimes de sa grande &acirc;me. 
        </p>
        <p align="justify" class="texte1">Vous n'attendez pas, monsieur, que je 
          fasse ici une analyse d&eacute;taill&eacute;e des oeuvres de Delacroix. 
          Outre que chacun de nous l'a faite, selon ses forces et au fur et &agrave; 
          mesure que le grand peintre montrait au public les travaux successifs 
          de sa pens&eacute;e, le compte en est si long, qu'en accordant seulement 
          quelques lignes &agrave; chacun de ses principaux ouvrages, une pareille 
          analyse remplirait presque un volume. Qu'il nous suffise d'en exposer 
          ici un vif r&eacute;sum&eacute;.</p>
        <p align="justify" class="texte1">Ses peintures monumentales s'&eacute;talent 
          dans le Salon du Roi &agrave; la Chambre des d&eacute;put&eacute;s, 
          &agrave; la biblioth&egrave;que de la Chambre des d&eacute;put&eacute;s, 
          &agrave; la biblioth&egrave;que du palais du Luxembourg, &agrave; la 
          galerie d'Apollon au Louvre, et au Salon de la Paix &agrave; l'H&ocirc;tel 
          de ville. Ces d&eacute;corations comprennent une masse &eacute;norme 
          de sujets all&eacute;goriques, religieux et historiques, appartenant 
          tous au domaine le plus noble de l'intelligence. Quant &agrave; ses 
          tableaux dits de chevalet, ses esquisses, ses grisailles, ses aquarelles, 
          etc., le compte monte &agrave; un chiffre approximatif de deux cent 
          trente-six.</p>
        <p align="justify" class="texte1">Les grands sujets expos&eacute;s &agrave; 
          divers Salons sont au nombre de soixante-dix-sept. Je tire ces notes 
          du catalogue que M. Th&eacute;ophile Silvestre a plac&eacute; &agrave; 
          la suite de son excellente notice sur Eug&egrave;ne Delacroix, dans 
          son livre intitul&eacute;: Histoire des peintres vivants.</p>
        <p align="justify" class="texte1">J'ai essay&eacute; plus d'une fois, 
          moi-m&ecirc;me, de dresser cet &eacute;norme catalogue; mais ma patience 
          a &eacute;t&eacute; bris&eacute;e par cette incroyable f&eacute;condit&eacute;, 
          et, de guerre lasse, j'y ai renonc&eacute;. Si M. Th&eacute;ophile Silvestre 
          s'est tromp&eacute;, il n'a pu se tromper qu'en moins.</p>
        <p align="justify" class="texte1">Je crois, monsieur, que l'important 
          ici est simplement de chercher la qualit&eacute; caract&eacute;ristique 
          du g&eacute;nie de Delacroix et d'essayer de la d&eacute;finir; de chercher 
          en quoi il diff&egrave;re de ses plus illustres devanciers, tout en 
          les &eacute;galant; de montrer enfin, autant que la parole &eacute;crite 
          le permet, l'art magique gr&acirc;ce auquel il a pu traduire la parole 
          par des images plastiques plus vives et plus appropri&eacute;es que 
          celles d'aucun cr&eacute;ateur de m&ecirc;me profession, - en un mot, 
          de quelle sp&eacute;cialit&eacute; la Providence avait charg&eacute; 
          Eug&egrave;ne Delacroix dans le d&eacute;veloppement historique de la 
          Peinture.</p>
        <p align="justify" class="texte1">&nbsp;</p>
        <p align="justify" class="texte1">I</p>
        <p align="justify" class="texte1">Qu'est-ce que Delacroix? Quels furent 
          son r&ocirc;le et son devoir en ce monde? Telle est la premi&egrave;re 
          question &agrave; examiner. Je serai bref et j'aspire &agrave; des conclusions 
          imm&eacute;diates. La Flandre a Rubens, l'Italie a Rapha&euml;l et V&eacute;ron&egrave;se; 
          la France a Lebrun, David et Delacroix.</p>
        <p align="justify" class="texte1">Un esprit superficiel pourra &ecirc;tre 
          choqu&eacute;, au premier aspect, par l'accouplement de ces noms, qui 
          repr&eacute;sentent des qualit&eacute;s et des m&eacute;thodes si diff&eacute;rentes. 
          Mais un oeil spirituel plus attentif verra tout de suite qu'il y a entre 
          tous une parent&eacute; commune, une esp&egrave;ce de fraternit&eacute; 
          ou de cousinage d&eacute;rivant de leur amour du grand, du national, 
          de l'immense et de l'universel, amour qui s'est toujours exprim&eacute; 
          dans la peinture dite d&eacute;corative ou dans les grandes machines.</p>
        <p align="justify" class="texte1">Beaucoup d'autres, sans doute, ont fait 
          de grandes machines, mais ceux-l&agrave; que j'ai nomm&eacute;s les 
          ont faites de la mani&egrave;re la plus propre &agrave; laisser une 
          trace &eacute;ternelle dans la m&eacute;moire humaine. Quel est le plus 
          grand de ces grands hommes si divers? Chacun peut d&eacute;cider la 
          chose &agrave; son gr&eacute;, suivant que son temp&eacute;rament le 
          pousse &agrave; pr&eacute;f&eacute;rer l'abondance prolifique, rayonnante, 
          joviale presque, de Rubens, la douce majest&eacute; et l'ordre eurythmique 
          de Rapha&euml;l, la couleur paradisiaque et comme d'apr&egrave;s-midi 
          de V&eacute;ron&egrave;se, la s&eacute;v&eacute;rit&eacute; aust&egrave;re 
          et tendue de David, ou la faconde dramatique et quasi litt&eacute;raire 
          de Lebrun.</p>
        <p align="justify" class="texte1">Aucun de ces hommes ne peut &ecirc;tre 
          remplac&eacute;; visant tous &agrave; un but semblable, ils ont employ&eacute; 
          des moyens diff&eacute;rents tir&eacute;s de leur nature personnelle. 
          Delacroix, le dernier venu, a exprim&eacute; avec une v&eacute;h&eacute;mence 
          et une ferveur admirables, ce que les autres n'avaient traduit que d'une 
          mani&egrave;re incompl&egrave;te. Au d&eacute;triment de quelque autre 
          chose peut-&ecirc;tre, comme eux-m&ecirc;mes avaient fait d'ailleurs? 
          C'est possible; mais ce n'est pas la question &agrave; examiner.</p>
        <p align="justify" class="texte1">Bien d'autres que moi ont pris soin 
          de s'appesantir sur les cons&eacute;quences fatales d'un g&eacute;nie 
          essentiellement personnel; et il serait bien possible aussi, apr&egrave;s 
          tout, que les plus belles expressions du g&eacute;nie, ailleurs que 
          dans le ciel pur, c'est-&agrave;-dire sur cette pauvre terre o&ugrave; 
          la perfection elle-m&ecirc;me est imparfaite, ne pussent &ecirc;tre 
          obtenues qu'au prix d'un in&eacute;vitable sacrifice.</p>
        <p align="justify" class="texte1">Mais enfin, monsieur, direz-vous sans 
          doute, quel est donc ce je ne sais quoi de myst&eacute;rieux que Delacroix, 
          pour la gloire de notre si&egrave;cle, a mieux traduit qu'aucun autre? 
          C'est l'invisible, c'est l'impalpable, c'est le r&ecirc;ve, c'est les 
          nerfs, c'est l'&acirc;me; et il a fait cela, - observez-le bien, monsieur, 
          - sans autres moyens que le contour et la couleur; il l'a fait mieux 
          que pas un; il l'a fait avec la perfection d'un peintre consomm&eacute;, 
          avec la rigueur d'un litt&eacute;rateur subtil, avec l'&eacute;loquence 
          d'un musicien passionn&eacute;. C'est, du reste, un des diagnostics 
          de l'&eacute;tat spirituel de notre si&egrave;cle que les arts aspirent, 
          sinon &agrave; se suppl&eacute;er l'un l'autre, du moins &agrave; se 
          pr&ecirc;ter r&eacute;ciproquement des forces nouvelles.</p>
        <p align="justify" class="texte1">Delacroix est le plus suggestif de tous 
          les peintres, celui dont les oeuvres, choisies m&ecirc;me parmi les 
          secondaires et les inf&eacute;rieures, font le plus penser, et rappellent 
          &agrave; la m&eacute;moire le plus de sentiments et de pens&eacute;es 
          po&eacute;tiques d&eacute;j&agrave; connus, mais qu'on croyait enfouis 
          pour toujours dans la nuit du pass&eacute;.</p>
        <p align="justify" class="texte1">L'oeuvre de Delacroix m'appara&icirc;t 
          quelquefois comme une esp&egrave;ce de mn&eacute;motechnie de la grandeur 
          et de la passion native de l'homme universel. Ce m&eacute;rite tr&egrave;s 
          particulier et tout nouveau de M. Delacroix, qui lui a permis d'exprimer, 
          simplement avec le contour, le geste de l'homme, si violent qu'il soit, 
          et avec la couleur ce qu'on pourrait appeler l'atmosph&egrave;re du 
          drame humain, ou l'&eacute;tat de l'&acirc;me du cr&eacute;ateur, - 
          ce m&eacute;rite tout original a toujours ralli&eacute; autour de lui 
          les sympathies de tous les po&egrave;tes; et si, d'une pure manifestation 
          mat&eacute;rielle il &eacute;tait permis de tirer une v&eacute;rification 
          philosophique, je vous prierais d'observer, monsieur, que, parmi la 
          foule accourue pour lui rendre les supr&ecirc;mes honneurs, on pouvait 
          compter beaucoup plus de litt&eacute;rateurs que de peintres. Pour dire 
          la v&eacute;rit&eacute; crue, ces derniers ne l'ont jamais parfaitement 
          compris.</p>
        <p align="justify" class="texte1">&nbsp;</p>
        <p align="justify" class="texte1">II</p>
        <p align="justify" class="texte1">Et en cela, quoi de bien &eacute;tonnant, 
          apr&egrave;s tout? Ne savons-nous pas que la saison des Michel-Ange, 
          des Rapha&euml;l, des L&eacute;onard de Vinci, disons m&ecirc;me des 
          Reynolds, est depuis longtemps pass&eacute;e, et que le niveau intellectuel 
          g&eacute;n&eacute;ral des artistes a singuli&egrave;rement baiss&eacute;? 
          Il serait sans doute injuste de chercher parmi les artistes du jour 
          des philosophes, des po&egrave;tes et des savants; mais il serait l&eacute;gitime 
          d'exiger d'eux qu'ils s'int&eacute;ressassent, un peu plus qu'ils ne 
          font, &agrave; la religion, &agrave; la po&eacute;sie et &agrave; la 
          science.</p>
        <p align="justify" class="texte1">Hors de leurs ateliers que savent-ils? 
          qu'aiment-ils? qu'expriment-ils? Or Eug&egrave;ne Delacroix &eacute;tait, 
          en m&ecirc;me temps qu'un peintre &eacute;pris de son m&eacute;tier, 
          un homme d'&eacute;ducation g&eacute;n&eacute;rale, au contraire des 
          autres artistes modernes qui, pour la plupart, ne sont gu&egrave;re 
          que d'illustres ou d'obscurs rapins, de tristes sp&eacute;cialistes, 
          vieux ou jeunes; de purs ouvriers, les uns sachant fabriquer des figures 
          acad&eacute;miques, les autres des fruits, les autres des bestiaux. 
          Eug&egrave;ne Delacroix aimait tout, savait tout peindre, et savait 
          go&ucirc;ter tous les genres de talents. C'&eacute;tait l'esprit le 
          plus ouvert &agrave; toutes les notions et &agrave; toutes les impressions, 
          le jouisseur le plus &eacute;clectique et le plus impartial.</p>
        <p align="justify" class="texte1">Grand liseur, cela va sans dire. La 
          lecture des po&egrave;tes laissait en lui des images grandioses et rapidement 
          d&eacute;finies, des tableaux tout faits, pour ainsi dire. Quelque diff&eacute;rent 
          qu'il soit de son ma&icirc;tre Gu&eacute;rin par la m&eacute;thode et 
          la couleur, il a h&eacute;rit&eacute; de la grande &eacute;cole r&eacute;publicaine 
          et imp&eacute;riale l'amour des po&egrave;tes et je ne sais quel esprit 
          endiabl&eacute; de rivalit&eacute; avec la parole &eacute;crite. David, 
          Gu&eacute;rin et Girodet enflammaient leur esprit au contact d'Hom&egrave;re, 
          de Virgile, de Racine et d'Ossian. Delacroix fut le traducteur &eacute;mouvant 
          de Shakspeare, de Dante, de Byron et d'Arioste. Ressemblance importante 
          et diff&eacute;rence l&eacute;g&egrave;re.</p>
        <p align="justify" class="texte1">Mais entrons un peu plus avant, je vous 
          prie, dans ce qu'on pourrait appeler l'enseignement du ma&icirc;tre, 
          enseignement qui, pour moi, r&eacute;sulte non seulement de la contemplation 
          successive de toutes ses oeuvres et de la contemplation simultan&eacute;e 
          de quelques-unes, comme vous avez pu en jouir &agrave; l'Exposition 
          universelle de 1855, mais aussi de maintes conversations que j'ai eues 
          avec lui.</p>
        <p align="justify" class="texte1">&nbsp;</p>
        <p align="justify" class="texte1">III</p>
        <p align="justify" class="texte1">Delacroix &eacute;tait passionn&eacute;ment 
          amoureux de la passion, et froidement d&eacute;termin&eacute; &agrave; 
          chercher les moyens d'exprimer la passion de la mani&egrave;re la plus 
          visible. Dans ce double caract&egrave;re, nous trouvons, disons-le en 
          passant, les deux signes qui marquent les plus solides g&eacute;nies, 
          g&eacute;nies extr&ecirc;mes qui ne sont gu&egrave;re faits pour plaire 
          aux &acirc;mes timor&eacute;es, faciles &agrave; satisfaire, et qui 
          trouvent une nourriture suffisante dans les oeuvres l&acirc;ches, molles, 
          imparfaites. Une passion immense, doubl&eacute;e d'une volont&eacute; 
          formidable, tel &eacute;tait l'homme.</p>
        <p align="justify" class="texte1">Or, il disait sans cesse: </p>
        <p align="justify" class="texte1">"Puisque je consid&egrave;re l'impression 
          transmise &agrave; l'artiste par la nature comme la chose la plus importante 
          &agrave; traduire, n'est-il pas n&eacute;cessaire que celui-ci soit 
          arm&eacute; &agrave; l'avance de tous les moyens de traduction les plus 
          rapides?"</p>
        <p align="justify" class="texte1">Il est &eacute;vident qu'&agrave; ses 
          yeux l'imagination &eacute;tait le don le plus pr&eacute;cieux, la facult&eacute; 
          la plus importante, mais que cette facult&eacute; restait impuissante 
          et st&eacute;rile, si elle n'avait pas &agrave; son service une habilet&eacute; 
          rapide, qui p&ucirc;t suivre la grande facult&eacute; despotique dans 
          ses caprices impatients. Il n'avait pas besoin, certes, d'activer le 
          feu de son imagination, toujours incandescente; mais il trouvait toujours 
          la journ&eacute;e trop courte pour &eacute;tudier les moyens d'expression.</p>
        <p align="justify" class="texte1">C'est &agrave; cette pr&eacute;occupation 
          incessante qu'il faut attribuer ses recherches perp&eacute;tuelles relatives 
          &agrave; la couleur, &agrave; la qualit&eacute; des couleurs, sa curiosit&eacute; 
          des choses de la chimie et ses conversations avec les fabricants de 
          couleurs. Par l&agrave; il se rapproche de L&eacute;onard de Vinci, 
          qui, lui aussi, fut envahi par les m&ecirc;mes obsessions.</p>
        <p align="justify" class="texte1">Jamais Eug&egrave;ne Delacroix, malgr&eacute; 
          son admiration pour les ph&eacute;nom&egrave;nes ardents de la vie, 
          ne sera confondu parmi cette tourbe d'artistes et de litt&eacute;rateurs 
          vulgaires dont l'intelligence myope s'abrite derri&egrave;re le mot 
          vague et obscur de r&eacute;alisme. La premi&egrave;re fois que je vis 
          M. Delacroix, en 1845, je crois (comme les ann&eacute;es s'&eacute;coulent, 
          rapides et voraces!), nous caus&acirc;mes beaucoup de lieux communs, 
          c'est-&agrave;-dire des questions les plus vastes et cependant les plus 
          simples: ainsi, de la nature, par exemple. Ici, monsieur, je vous demanderai 
          la permission de me citer moi-m&ecirc;me, car une paraphrase ne vaudrait 
          pas les mots que j'ai &eacute;crits autrefois, presque sous la dict&eacute;e 
          du ma&icirc;tre:</p>
        <p align="justify" class="texte1">La nature n'est qu'un dictionnaire, 
          r&eacute;p&eacute;tait-il fr&eacute;quemment. Pour bien comprendre l'&eacute;tendue 
          du sens impliqu&eacute; dans cette phrase, il faut se figurer les usages 
          ordinaires et nombreux du dictionnaire. On y cherche le sens des mots, 
          la g&eacute;n&eacute;ration des mots, l'&eacute;tymologie des mots, 
          enfin on en extrait tous les &eacute;l&eacute;ments qui composent une 
          phrase ou un r&eacute;cit; mais personne n'a jamais consid&eacute;r&eacute; 
          le dictionnaire comme une composition, dans le sens po&eacute;tique 
          du mot. Les peintres qui ob&eacute;issent &agrave; l'imagination cherchent 
          dans leur dictionnaire les &eacute;l&eacute;ments qui s'accommodent 
          &agrave; leur conception; encore, en les ajustant avec un certain art, 
          leur donnent-ils une physionomie toute nouvelle. Ceux qui n'ont pas 
          d'imagination copient le dictionnaire. Il en r&eacute;sulte un tr&egrave;s 
          grand vice, le vice de la banalit&eacute;, qui est plus particuli&egrave;rement 
          propre &agrave; ceux d'entre les peintres que leur sp&eacute;cialit&eacute; 
          rapproche davantage de la nature dite inanim&eacute;e, par exemple les 
          paysagistes, qui consid&egrave;rent g&eacute;n&eacute;ralement comme 
          un triomphe de ne pas montrer leur personnalit&eacute;. A force de contempler 
          et de copier, ils oublient de sentir et de penser.</p>
        <p align="justify" class="texte1">Pour ce grand peintre, toutes les parties 
          de l'art, dont l'un prend celle-ci, et l'autre celle-l&agrave; pour 
          la principale, n'&eacute;taient, ne sont, veux-je dire, que les tr&egrave;s 
          humbles servantes d'une facult&eacute; unique et sup&eacute;rieure. 
          Si une ex&eacute;cution tr&egrave;s nette est n&eacute;cessaire, c'est 
          pour que le r&ecirc;ve soit tr&egrave;s nettement traduit; qu'elle soit 
          tr&egrave;s rapide, c'est pour que rien ne se perde de l'impression 
          extraordinaire qui accompagnait la conception; que l'attention de l'artiste 
          se porte m&ecirc;me sur la propret&eacute; mat&eacute;rielle des outils, 
          cela se con&ccedil;oit sans peine, toutes les pr&eacute;cautions devant 
          &ecirc;tre prises pour rendre l'ex&eacute;cution agile et d&eacute;cisive.</p>
        <p align="justify" class="texte1">Pour le dire en passant, je n'ai jamais 
          vu de palette aussi minutieusement et aussi d&eacute;licatement pr&eacute;par&eacute;e 
          que celle de Delacroix. Cela ressemblait &agrave; un bouquet de fleurs 
          savamment assorties.</p>
        <p align="justify" class="texte1">Dans une pareille m&eacute;thode, qui 
          est essentiellement logique, tous les personnages, leur disposition 
          relative, le paysage ou l'int&eacute;rieur qui leur sert de fond ou 
          d'horizon, leurs v&ecirc;tements, tout enfin doit servir &agrave; illuminer 
          l'id&eacute;e g&eacute;n&eacute;rale et porter sa couleur originelle, 
          sa livr&eacute;e, pour ainsi dire. Comme un r&ecirc;ve est plac&eacute; 
          dans une atmosph&egrave;re color&eacute;e qui lui est propre, de m&ecirc;me 
          une conception, devenue composition, a besoin de se mouvoir dans un 
          milieu color&eacute; qui lui soit particulier. Il y a &eacute;videmment 
          un ton particulier attribu&eacute; &agrave; une partie quelconque du 
          tableau qui devient clef et qui gouverne les autres. Tout le monde sait 
          que le jaune, l'orange, le rouge, inspirent et repr&eacute;sentent des 
          id&eacute;es de joie, de richesse, de gloire et d'amour; mais il y a 
          des milliers d'atmosph&egrave;res jaunes ou rouges, et toutes les autres 
          couleurs seront affect&eacute;es logiquement dans une quantit&eacute; 
          proportionnelle par l'atmosph&egrave;re dominante. L'art du coloriste 
          tient &eacute;videmment par de certains c&ocirc;t&eacute;s aux math&eacute;matiques 
          et &agrave; la musique.</p>
        <p align="justify" class="texte1">Cependant ses op&eacute;rations les 
          plus d&eacute;licates se font par un sentiment auquel un long exercice 
          a donn&eacute; une s&ucirc;ret&eacute; inqualifiable. On voit que cette 
          grande loi d'harmonie g&eacute;n&eacute;rale condamne bien des papillotages 
          et bien des crudit&eacute;s, m&ecirc;me chez les peintres les plus illustres. 
          Il y a des tableaux de Rubens qui non seulement font penser &agrave; 
          un feu d'artifice color&eacute;, mais m&ecirc;me &agrave; plusieurs 
          feux d'artifice tir&eacute;s sur le m&ecirc;me emplacement. Plus un 
          tableau est grand, plus la touche doit &ecirc;tre large, cela va sans 
          dire; mais il est bon que les touches ne soient pas mat&eacute;riellement 
          fondues; elles se fondent naturellement &agrave; une distance voulue 
          par la loi sympathique qui les a associ&eacute;es. La couleur obtient 
          ainsi plus d'&eacute;nergie et de fra&icirc;cheur. </p>
        <p align="justify" class="texte1">Un bon tableau, fid&egrave;le et &eacute;gal 
          au r&ecirc;ve qui l'a enfant&eacute;, doit &ecirc;tre produit comme 
          un monde. De m&ecirc;me que la cr&eacute;ation, telle que nous la voyons, 
          est le r&eacute;sultat de plusieurs cr&eacute;ations dont les pr&eacute;c&eacute;dentes 
          sont toujours compl&eacute;t&eacute;es par la suivante, ainsi un tableau, 
          conduit harmoniquement, consiste en une s&eacute;rie de tableaux superpos&eacute;s, 
          chaque nouvelle couche donnant au r&ecirc;ve plus de r&eacute;alit&eacute; 
          et le faisant monter d'un degr&eacute; vers la perfection. Tout au contraire, 
          je me rappelle avoir vu dans les ateliers de Paul Delaroche et d'Horace 
          Vernet de vastes tableaux, non pas &eacute;bauch&eacute;s, mais commenc&eacute;s, 
          c'est-&agrave;-dire absolument finis dans de certaines parties, pendant 
          que certaines autres n'&eacute;taient encore indiqu&eacute;es que par 
          un contour noir ou blanc. On pourrait comparer ce genre d'ouvrage &agrave; 
          un travail purement manuel qui doit couvrir une certaine quantit&eacute; 
          d'espace en un temps d&eacute;termin&eacute;, ou &agrave; une longue 
          route divis&eacute;e en un grand nombre d'&eacute;tapes. Quand une &eacute;tape 
          est faite, elle n'est plus &agrave; faire; et quand toute la route est 
          parcourue, l'artiste est d&eacute;livr&eacute; de son tableau.</p>
        <p align="justify" class="texte1">Tous ces pr&eacute;ceptes sont &eacute;videmment 
          modifi&eacute;s plus ou moins par le temp&eacute;rament vari&eacute; 
          des artistes. Cependant je suis convaincu que c'est l&agrave; la m&eacute;thode 
          la plus s&ucirc;re pour les imaginations riches. Cons&eacute;quemment, 
          de trop grands &eacute;carts fait hors la m&eacute;thode en question 
          t&eacute;moignent d'une importance anormale et injuste donn&eacute;e 
          &agrave; quelque partie secondaire de l'art.</p>
        <p align="justify" class="texte1">Je ne crains pas qu'on dise qu'il y 
          a absurdit&eacute; &agrave; supposer une m&ecirc;me m&eacute;thode appliqu&eacute;e 
          par une foule d'individus diff&eacute;rents. Car il est &eacute;vident 
          que les rh&eacute;toriques et les prosodies ne sont pas des tyrannies 
          invent&eacute;es arbitrairement, mais une collection de r&egrave;gles 
          r&eacute;clam&eacute;es par l'organisation m&ecirc;me de l'&ecirc;tre 
          spirituel; et jamais les prosodies et les rh&eacute;toriques n'ont emp&ecirc;ch&eacute; 
          l'originalit&eacute; de se produire distinctement. Le contraire, &agrave; 
          savoir qu'elles ont aid&eacute; l'&eacute;closion de l'originalit&eacute;, 
          serait infiniment plus vrai. </p>
        <p align="justify" class="texte1">Pour &ecirc;tre bref, je suis oblig&eacute; 
          d'omettre une foule de corollaires r&eacute;sultant de la formule principale, 
          o&ugrave; est, pour ainsi dire, contenu tout le formulaire de la v&eacute;ritable 
          esth&eacute;tique, et qui peut &ecirc;tre exprim&eacute;e ainsi: tout 
          l'univers visible n'est qu'un magasin d'images et de signes auxquels 
          l'imagination donnera une place et une valeur relative; c'est une esp&egrave;ce 
          de p&acirc;ture que l'imagination doit dig&eacute;rer et transformer. 
          Toutes les facult&eacute;s de l'&acirc;me humaine doivent &ecirc;tre 
          subordonn&eacute;es &agrave; l'imagination qui les met en r&eacute;quisition 
          toutes &agrave; la fois. De m&ecirc;me que bien conna&icirc;tre le dictionnaire 
          n'implique pas n&eacute;cessairement la connaissance de l'art de la 
          composition, et que l'art de la composition lui-m&ecirc;me n'implique 
          pas l'imagination universelle. Ainsi un bon peintre peut n'&ecirc;tre 
          pas un grand peintre, mais un grand peintre est forc&eacute;ment un 
          bon peintre, parce que l'imagination universelle renferme l'intelligence 
          de tous les moyens et le d&eacute;sir de les acqu&eacute;rir.</p>
        <p align="justify" class="texte1">Il est &eacute;vident que, d'apr&egrave;s 
          les notions que je viens d'&eacute;lucider tant bien que mal (il y aurait 
          encore tant de choses &agrave; dire, particuli&egrave;rement sur les 
          parties concordantes de tous les arts et les ressemblances dans leurs 
          m&eacute;thodes!), l'immense classe des artistes, c'est-&agrave;-dire 
          des hommes qui sont vou&eacute;s &agrave; l'expression du beau, peut 
          se diviser en deux camps bien distincts. Celui-ci qui s'appelle lui-m&ecirc;me 
          r&eacute;aliste, mot &agrave; double entente et dont le sens n'est pas 
          bien d&eacute;termin&eacute;, et que nous appellerons, pour mieux caract&eacute;riser 
          son erreur, un positiviste, dit: "Je veux repr&eacute;senter les choses 
          telles qu'elles sont, ou telles qu'elles seraient, en supposant que 
          je n'existe pas." L'univers sans l'homme. Et celui-l&agrave;, l'imaginatif, 
          dit: "Je veux illuminer les choses avec mon esprit et en projeter le 
          reflet sur les autres esprits." Bien que ces deux m&eacute;thodes absolument 
          contraires puissent agrandir ou amoindrir tous les sujets, depuis la 
          sc&egrave;ne religieuse jusqu'au plus modeste paysage, toutefois l'homme 
          d'imagination a d&ucirc; g&eacute;n&eacute;ralement se produire dans 
          la peinture religieuse et dans la fantaisie, tandis que la peinture 
          dite de genre et le paysage devaient offrir en apparence de vastes ressources 
          aux esprits paresseux et difficilement excitables...</p>
        <p align="justify" class="texte1">L'imagination de Delacroix! Celle-l&agrave; 
          n'a jamais craint d'escalader les hauteurs difficiles de la religion; 
          le ciel lui appartient, comme l'enfer, comme la guerre, comme l'Olympe, 
          comme la volupt&eacute;. Voil&agrave; bien le type du peintre-po&egrave;te! 
          Il est bien un des rares &eacute;lus, et l'&eacute;tendue de son esprit 
          comprend la religion dans son domaine. Son imagination, ardente comme 
          les chapelles ardentes, brille de toutes les flammes et de toutes les 
          pourpres. </p>
        <p align="justify" class="texte1">Tout ce qu'il y a de douleur dans la 
          passion le passionne; tout ce qu'il y a de splendeur dans l'Eglise l'illumine. 
          Il verse tour &agrave; tour sur ses toiles inspir&eacute;s le sang, 
          la lumi&egrave;re et les t&eacute;n&egrave;bres. Je crois qu'il ajouterait 
          volontiers, comme surcro&icirc;t, son faste naturel aux majest&eacute;s 
          de l'Evangile.</p>
        <p align="justify" class="texte1">J'ai vu une petite Annonciation, de 
          Delacroix, o&ugrave; l'ange visitant Marie n'&eacute;tait pas seul, 
          mais conduit en c&eacute;r&eacute;monie par deux autres anges, et l'effet 
          de cette cour c&eacute;leste &eacute;tait puissant et charmant. Un de 
          ses tableaux de jeunesse, le Christ aux Oliviers ("Seigneur, d&eacute;tournez 
          de moi ce calice"), ruisselle de tendresse f&eacute;minine et d'onction 
          po&eacute;tique. La douleur et la pompe, qui &eacute;clatent si haut 
          dans la religion, font toujours &eacute;cho dans son esprit.</p>
        <p align="justify" class="texte1">Et plus r&eacute;cemment encore, &agrave; 
          propos de cette chapelle des Saints-Anges, &agrave; Saint-Sulpice (H&eacute;liodore 
          chass&eacute; du Temple et la Lutte de Jacob avec l'Ange), son dernier 
          grand travail, si niaisement critiqu&eacute;, je disais:</p>
        <p align="justify" class="texte1">Jamais, m&ecirc;me dans la Cl&eacute;mence 
          de Trajan, m&ecirc;me dans l'Entr&eacute;e des Crois&eacute;s &agrave; 
          Constantinople, Delacroix n'a &eacute;tal&eacute; un coloris plus splendidement 
          et plus savamment surnaturel; jamais un dessin plus volontairement &eacute;pique. 
          Je sais bien que quelques personnes, des ma&ccedil;ons sans doute, des 
          architectes peut-&ecirc;tre, ont, &agrave; propos de cette derni&egrave;re 
          oeuvre, prononc&eacute; le mot d&eacute;cadence. C'est ici le lieu de 
          rappeler que les grands ma&icirc;tres, po&egrave;tes ou peintres Hugo 
          ou Delacroix, sont toujours en avance de plusieurs ann&eacute;es sur 
          leurs timides admirateurs. Le public est, relativement au g&eacute;nie, 
          une horloge qui retarde. Qui, parmi les gens clairvoyants, ne comprend 
          que le premier tableau du ma&icirc;tre contenait tous les autres en 
          germe? Mais qu'il perfectionne sans cesse ses dons naturels, qu'il les 
          aiguise avec soin, qu'il en tire des effets nouveaux, qu'il pousse lui-m&ecirc;me 
          sa nature &agrave; outrance, cela est in&eacute;vitable, fatal et louable. 
          Ce qui est justement la marque principale du g&eacute;nie de Delacroix, 
          c'est qu'il ne conna&icirc;t pas la d&eacute;cadence; il ne montre que 
          le progr&egrave;s. Seulement ses qualit&eacute;s primitives &eacute;taient 
          si v&eacute;h&eacute;mentes et si riches, et elles ont si vigoureusement 
          frapp&eacute; les esprits, m&ecirc;me les plus vulgaires, que le progr&egrave;s 
          journalier est pour eux insensible; les raisonneurs seuls le per&ccedil;oivent 
          clairement. </p>
        <p align="justify" class="texte1">Je parlais tout &agrave; l'heure des 
          propos de quelques ma&ccedil;ons. Je veux caract&eacute;riser par ce 
          mot cette classe d'esprits grossiers et mat&eacute;riels (le nombre 
          en est infiniment grand), qui n'appr&eacute;cient les objets que par 
          le contour, ou, pis encore, par leurs trois dimensions: largeur, longueur 
          et profondeur, exactement comme les sauvages et les paysans. J'ai souvent 
          entendu des personnes de cette esp&egrave;ce &eacute;tablir une hi&eacute;rarchie 
          des qualit&eacute;s, absolument inintelligible pour moi; affirmer, par 
          exemple, que la facult&eacute; qui permet &agrave; celui-ci de cr&eacute;er 
          un contour exact, ou &agrave; celui-l&agrave; un contour d'une beaut&eacute; 
          surnaturelle, est sup&eacute;rieure &agrave; la facult&eacute; qui sait 
          assembler des couleurs d'une mani&egrave;re enchanteresse. Selon ces 
          gens-l&agrave;, la couleur ne r&ecirc;ve pas, ne pense pas, ne parle 
          pas. Il para&icirc;trait que, quand je contemple les oeuvres d'un de 
          ces hommes appel&eacute;s sp&eacute;cialement coloristes, je me livre 
          &agrave; un plaisir qui n'est pas d'une nature noble; volontiers m'appelleraient-ils 
          mat&eacute;rialiste, r&eacute;servant pour eux-m&ecirc;mes l'aristocratique 
          &eacute;pith&egrave;te de spiritualistes.</p>
        <p align="justify" class="texte1">Ces esprits superficiels ne songent 
          pas que les deux facult&eacute;s ne peuvent jamais &ecirc;tre tout &agrave; 
          fait s&eacute;par&eacute;es, et qu'elle sont toutes deux le r&eacute;sultat 
          d'un germe primitif soigneusement cultiv&eacute;. La nature ext&eacute;rieure 
          ne fournit &agrave; l'artiste qu'une occasion sans cesse renaissante 
          de cultiver ce germe; elle n'est qu'un amas incoh&eacute;rent de mat&eacute;riaux 
          que l'artiste est invit&eacute; &agrave; associer et &agrave; mettre 
          en ordre, un incitamentum, un r&eacute;veil pour les facult&eacute;s 
          sommeillantes. Pour parler exactement, il n'y a dans la nature ni ligne 
          ni couleur. C'est l'homme qui cr&eacute;e la ligne et la couleur. Ce 
          sont deux abstractions qui tirent leur &eacute;gale noblesse d'une m&ecirc;me 
          origine.</p>
        <p align="justify" class="texte1">Un dessinateur-n&eacute; (je le suppose 
          enfant) observe dans la nature immobile ou mouvante de certaines sinuosit&eacute;s, 
          d'o&ugrave; il tire une certaine volupt&eacute;, et qu'il s'amuse &agrave; 
          fixer par des lignes sur le papier, exag&eacute;rant ou diminuant &agrave; 
          plaisir leurs inflexions. Il apprend ainsi &agrave; cr&eacute;er le 
          galbe, l'&eacute;l&eacute;gance, le caract&egrave;re dans le dessin. 
          Supposons un enfant destin&eacute; &agrave; perfectionner la partie 
          de l'art qui s'appelle couleur: c'est du choc ou de l'accord heureux 
          de deux tons et du plaisir qui en r&eacute;sulte pour lui, qu'il tirera 
          la science infinie des combinaisons de tons. La nature a &eacute;t&eacute;, 
          dans les deux cas, une pure excitation.</p>
        <p align="justify" class="texte1">La ligne et la couleur font penser et 
          r&ecirc;ver toutes les deux; les plaisirs qui en d&eacute;rivent sont 
          d'une nature diff&eacute;rente, mais parfaitement &eacute;gale et absolument 
          ind&eacute;pendante du sujet du tableau.</p>
        <p align="justify" class="texte1">Un tableau de Delacroix, plac&eacute; 
          &agrave; une trop grande distance pour que vous puissiez juger de l'agr&eacute;ment 
          des contours ou de la qualit&eacute; plus ou moins dramatique du sujet, 
          vous p&eacute;n&egrave;tre d&eacute;j&agrave; d'une volupt&eacute; surnaturelle. 
          Il vous semble qu'une atmosph&egrave;re magique a march&eacute; vers 
          vous et vous enveloppe. Sombre, d&eacute;licieuse pourtant, lumineuse, 
          mais tranquille, cette impression, qui prend pour toujours sa place 
          dans votre m&eacute;moire, prouve le vrai, le parfait coloriste. Et 
          l'analyse du sujet, quand vous vous approchez, n'enl&egrave;vera rien 
          et n'ajoutera rien &agrave; ce plaisir primitif, dont la source est 
          ailleurs et loin de toute pens&eacute;e secr&egrave;te.</p>
        <p align="justify" class="texte1">Je puis inverser l'exemple. Une figure 
          bien dessin&eacute;e vous p&eacute;n&egrave;tre d'un plaisir tout &agrave; 
          fait &eacute;tranger au sujet. Voluptueuse ou terrible, cette figure 
          ne doit son charme qu'&agrave; l'arabesque qu'elle d&eacute;coupe dans 
          l'espace. Les membres d'un martyr qu'on &eacute;corche, le corps d'une 
          nymphe p&acirc;m&eacute;e, s'ils sont savamment dessin&eacute;s, comportent 
          un genre de plaisir dans les &eacute;l&eacute;ments duquel le sujet 
          n'entre pour rien; si pour vous il en est autrement, je serai forc&eacute; 
          de croire que vous &ecirc;tes un bourreau ou un libertin.</p>
        <p align="justify" class="texte1">Mais, h&eacute;las! &agrave; quoi bon, 
          &agrave; quoi bon toujours r&eacute;p&eacute;ter ces inutiles v&eacute;rit&eacute;s?</p>
        <p align="justify" class="texte1">Mais peut-&ecirc;tre, monsieur, vos 
          lecteurs priseront-ils beaucoup moins cette rh&eacute;torique que les 
          d&eacute;tails que je suis impatient moi-m&ecirc;me de leur donner sur 
          la personne et sur les moeurs de notre regrettable grand peintre. </p>
        <p align="justify" class="texte1">IV</p>
        <p align="justify" class="texte1">C'est surtout dans les &eacute;crits 
          d'Eug&egrave;ne Delacroix qu'appara&icirc;t cette dualit&eacute; de 
          nature dont j'ai parl&eacute;. Beaucoup de gens, vous le savez, monsieur, 
          s'&eacute;tonnaient de la sagesse de ses opinions &eacute;crites et 
          de la mod&eacute;ration de son style, les uns regrettant, les autres 
          approuvant. Les Variations du beau, les &eacute;tudes sur Poussin, Prud'hon, 
          Charlet, et les autres morceaux publi&eacute;s soit dans l'Artiste, 
          dont le propri&eacute;taire &eacute;tait alors M. Ricourt, soit dans 
          la Revue des Deux Mondes, ne font que confirmer ce caract&egrave;re 
          double des grands artistes, qui les pousse, comme critiques, &agrave; 
          louer et &agrave; analyser plus voluptueusement les qualit&eacute;s 
          dont ils ont le plus besoin, en tant que cr&eacute;ateurs, et qui font 
          antith&egrave;se &agrave; celles qu'ils poss&egrave;dent surabondamment. 
          Si Eug&egrave;ne Delacroix avait lou&eacute;, pr&eacute;conis&eacute; 
          ce que nous admirons surtout en lui, la violence, la soudainet&eacute; 
          dans le geste, la turbulence de la composition, la magie de la couleur, 
          en v&eacute;rit&eacute;, c'e&ucirc;t &eacute;t&eacute; le cas de s'&eacute;tonner. 
          Pourquoi chercher ce qu'on poss&egrave;de en quantit&eacute; presque 
          superflue, et comment ne pas vanter ce qui nous semble plus rare et 
          plus difficile &agrave; acqu&eacute;rir? Nous verrons toujours, monsieur, 
          le m&ecirc;me ph&eacute;nom&egrave;ne se produire chez les cr&eacute;ateurs 
          de g&eacute;nie, peintres ou litt&eacute;rateurs, toutes les fois qu'ils 
          appliqueront leurs facult&eacute;s &agrave; la critique. A l'&eacute;poque 
          de la grande lutte des deux &eacute;coles, la classique et la romantique, 
          les esprits simples s'&eacute;bahissaient d'entendre Eug&egrave;ne Delacroix 
          vanter sans cesse Racine, La Fontaine et Boileau. Je connais un po&egrave;te, 
          d'une nature toujours orageuse et vibrante, qu'un vers de Malherbe, 
          sym&eacute;trique et carr&eacute; de m&eacute;lodie, jette dans de longues 
          extases.</p>
        <p align="justify" class="texte1">D'ailleurs, si sages, si sens&eacute;s 
          et si nets de tour et d'intention que nous apparaissent les fragments 
          litt&eacute;raires du grand peintre, il serait absurde de croire qu'ils 
          furent &eacute;crits facilement et avec la certitude d'allure de son 
          pinceau. Autant il &eacute;tait s&ucirc;r d'&eacute;crire ce qu'il pensait 
          sur une toile, autant il &eacute;tait pr&eacute;occup&eacute; de ne 
          pouvoir peindre sa pens&eacute;e sur le papier. "La plume, - disait-il 
          souvent, - n'est pas mon outil; je sens que je pense juste, mais le 
          besoin de l'ordre, auquel je suis contraint d'ob&eacute;ir, m'effraye. 
          Croiriez-vous que la n&eacute;cessit&eacute; d'&eacute;crire une page 
          me donne la migraine?" C'est par cette g&ecirc;ne, r&eacute;sultat du 
          manque d'habitude, que peuvent &ecirc;tre expliqu&eacute;es certaines 
          locutions un peu us&eacute;es, un peu poncif, empire m&ecirc;me, qui 
          &eacute;chappent trop souvent &agrave; cette plume naturellement distingu&eacute;e. 
        </p>
        <p align="justify" class="texte1">Ce qui marque le plus visiblement le 
          style de Delacroix, c'est la concision et une esp&egrave;ce d'intensit&eacute; 
          sans ostentation, r&eacute;sultat habituel de la concentration de toutes 
          les forces spirituelles vers un point donn&eacute;. "The hero is he 
          who is immovably centred," dit le moraliste d'outre-mer Emerson, qui, 
          bien qu'il passe pour le chef de l'ennuyeuse &eacute;cole Bostonienne, 
          n'en a pas moins une certaine pointe &agrave; la S&eacute;n&egrave;que, 
          propre &agrave; aiguillonner la m&eacute;ditation. "Le h&eacute;ros 
          est celui-l&agrave; qui est immuablement concentr&eacute;." - La maxime 
          que le chef du Transcendantalisme am&eacute;ricain applique &agrave; 
          la conduite de la vie et au domaine des affaires peut &eacute;galement 
          s'appliquer au domaine de la po&eacute;sie et de l'art. On pourrait 
          dire aussi bien: "Le h&eacute;ros litt&eacute;raire, c'est-&agrave;-dire 
          le v&eacute;ritable &eacute;crivain, est celui qui est immuablement 
          concentr&eacute;." Il ne vous para&icirc;tra donc pas surprenant, monsieur, 
          que Delacroix e&ucirc;t une sympathie tr&egrave;s prononc&eacute;e pour 
          les &eacute;crivains concis et concentr&eacute;s, ceux dont la prose 
          peu charg&eacute;e d'ornements a l'air d'imiter les mouvements rapides 
          de la pens&eacute;e, et dont la phrase ressemble &agrave; un geste, 
          Montesquieu, par exemple. Je puis vous fournir un curieux exemple de 
          cette bri&egrave;vet&eacute; f&eacute;conde et po&eacute;tique. Vous 
          avez comme moi, sans doute, lu ces jours derniers, dans la Presse, une 
          tr&egrave;s curieuse et tr&egrave;s belle &eacute;tude de M. Paul de 
          Saint-Victor sur le plafond de la galerie d'Apollon. Les diverses conceptions 
          du d&eacute;luge, la mani&egrave;re dont les l&eacute;gendes relatives 
          au d&eacute;luge doivent &ecirc;tre interpr&eacute;t&eacute;es, le sens 
          moral des &eacute;pisodes et des actions qui composent l'ensemble de 
          ce merveilleux tableau, rien n'est oubli&eacute;; et le tableau lui-m&ecirc;me 
          est minutieusement d&eacute;crit avec ce style charmant, aussi spirituel 
          que color&eacute;, dont l'auteur nous a montr&eacute; tant d'exemples. 
          Cependant le tout ne laissera dans la m&eacute;moire qu'un spectre diffus, 
          quelque chose comme la tr&egrave;s vague lumi&egrave;re d'une amplification. 
          Comparez ce vaste morceau aux quelques lignes suivantes, bien plus &eacute;nergiques, 
          selon moi, et bien plus aptes &agrave; faire tableau, en supposant m&ecirc;me 
          que le tableau qu'elles r&eacute;sument n'existe pas. Je copie simplement 
          le programme distribu&eacute; par M. Delacroix &agrave; ses amis, quand 
          il les invita &agrave; visiter l'oeuvre en question:</p>
        <p align="justify" class="texte1">Apollon vainqueur du serpent python</p>
        <p align="justify" class="texte1">Le dieu, mont&eacute; sur son char, 
          a d&eacute;j&agrave; lanc&eacute; une partie de ses traits; Diane sa 
          soeur, volant &agrave; sa suite, lui pr&eacute;sente son carquois. D&eacute;j&agrave; 
          perc&eacute; par les fl&egrave;ches du dieu de la chaleur et de la vie, 
          le monstre sanglant se tord en exhalant dans une vapeur enflamm&eacute;e 
          les restes de sa vie et de sa rage impuissante. Les eaux du d&eacute;luge 
          commencent &agrave; tarir, et d&eacute;posent sur les sommets des montagnes 
          ou entra&icirc;nent avec elles les cadavres des hommes et des animaux. 
          Les dieux se sont indign&eacute;s de voir la terre abandonn&eacute;e 
          &agrave; des monstres difformes, produits impurs du limon. Ils se sont 
          arm&eacute;s comme Apollon: Minerve, Mercure, s'&eacute;lancent pour 
          les exterminer en attendant que la Sagesse &eacute;ternelle repeuple 
          la solitude de l'univers. Hercule les &eacute;crase de sa massue; Vulcain, 
          le dieu du feu, chasse devant lui la nuit et les vapeurs impures, tandis 
          que Bor&eacute;e et les Z&eacute;phyrs s&egrave;chent les eaux de leur 
          souffle et ach&egrave;vent de dissiper les nuages. Les Nymphes des fleuves 
          et des rivi&egrave;res ont retrouv&eacute; leur lit de roseaux et leur 
          urne encore souill&eacute;e par la fange et par les d&eacute;bris. Des 
          divinit&eacute;s plus timides contemplent &agrave; l'&eacute;cart ce 
          combat des dieux et des &eacute;l&eacute;ments. Cependant du haut des 
          cieux la Victoire descend pour couronner Apollon vainqueur, et Iris, 
          la messag&egrave;re des dieux, d&eacute;ploie dans les airs son &eacute;charpe, 
          symbole du triomphe de la lumi&egrave;re sur les t&eacute;n&egrave;bres 
          et sur la r&eacute;volte des eaux.</p>
        <p align="justify" class="texte1">Je sais que le lecteur sera oblig&eacute; 
          de deviner beaucoup, de collaborer, pour ainsi dire, avec le r&eacute;dacteur 
          de la note; mais croyez-vous r&eacute;ellement, monsieur, que l'admiration 
          pour le peintre me rende visionnaire en ce cas, et que je me trompe 
          absolument en pr&eacute;tendant d&eacute;couvrir ici la trace des habitudes 
          aristocratiques prises dans les bonnes lectures, et de cette rectitude 
          de pens&eacute;e qui a permis &agrave; des hommes du monde, &agrave; 
          des militaires, &agrave; des aventuriers, ou m&ecirc;me &agrave; de 
          simples courtisans, d'&eacute;crire quelquefois &agrave; la diable, 
          de forts beaux livres que nous autres, gens du m&eacute;tier, nous sommes 
          contraints d'admirer? </p>
        <p align="justify" class="texte1">V</p>
        <p align="justify" class="texte1">Eug&egrave;ne Delacroix &eacute;tait 
          un curieux m&eacute;lange de scepticisme, de politesse, de dandysme, 
          de volont&eacute; ardente, de ruse, de despotisme, et enfin d'une esp&egrave;ce 
          de bont&eacute; particuli&egrave;re et de tendresse mod&eacute;r&eacute;e 
          qui accompagne toujours le g&eacute;nie. Son p&egrave;re appartenait 
          &agrave; cette race d'hommes forts dont nous avons connu les derniers 
          dans notre enfance; les uns fervents ap&ocirc;tres de Jean-Jacques, 
          les autres disciples d&eacute;termin&eacute;s de Voltaire, qui ont tous 
          collabor&eacute;, avec une &eacute;gale obstination, &agrave; la R&eacute;volution 
          fran&ccedil;aise, et dont les survivants, jacobins ou cordeliers, se 
          sont ralli&eacute;s avec une parfaite bonne foi (c'est important &agrave; 
          noter) aux intentions de Bonaparte.</p>
        <p align="justify" class="texte1">Eug&egrave;ne Delacroix a toujours gard&eacute; 
          les traces de cette origine r&eacute;volutionnaire. On peut dire de 
          lui, comme de Stendhal, qu'il avait grande frayeur d'&ecirc;tre dupe. 
          Sceptique et aristocrate, il ne connaissait la passion et le surnaturel 
          que par sa fr&eacute;quentation forc&eacute;e avec le r&ecirc;ve Ha&iuml;sseur 
          des multitudes, il ne les consid&eacute;rait gu&egrave;re que comme 
          des briseuses d'images, et les violences commises en 1848 sur quelques-uns 
          de ses ouvrages n'&eacute;taient pas faites pour le convertir au sentimentalisme 
          politique de nos temps. Il y avait m&ecirc;me en lui quelque chose, 
          comme style, mani&egrave;res et opinions, de Victor Jacquemont. Je sais 
          que la comparaison est quelque peu injurieuse; aussi je d&eacute;sire 
          qu'elle ne soit entendue qu'avec une extr&ecirc;me mod&eacute;ration. 
          Il y a dans Jacquemont du bel esprit bourgeois r&eacute;volt&eacute; 
          et une gouaillerie aussi encline &agrave; mystifier les ministres de 
          Brahma que ceux de J&eacute;sus-Christ. Delacroix, averti par le go&ucirc;t 
          toujours inh&eacute;rent au g&eacute;nie, ne pouvait jamais tomber dans 
          ces vilenies. Ma comparaison n'a donc trait qu'&agrave; l'esprit de 
          prudence et &agrave; la sobri&eacute;t&eacute; dont ils sont tous deux 
          marqu&eacute;s. De m&ecirc;me, les signes h&eacute;r&eacute;ditaires 
          que le dix-huiti&egrave;me si&egrave;cle avait laiss&eacute;s sur sa 
          nature avaient l'air emprunt&eacute;s surtout &agrave; cette classe 
          aussi &eacute;loign&eacute;e des utopistes que des furibonds, &agrave; 
          la classe des sceptiques polis, les vainqueurs et les survivants, qui, 
          g&eacute;n&eacute;ralement, relevaient plus de Voltaire que de Jean-Jacques. 
          Aussi, au premier coup d'oeil, Eug&egrave;ne Delacroix apparaissait 
          simplement comme un homme &eacute;clair&eacute; dans le sens honorable 
          du mot, comme un parfait gentleman sans pr&eacute;jug&eacute;s et sans 
          passions. Ce n'&eacute;tait que par une fr&eacute;quentation plus assidue 
          qu'on pouvait p&eacute;n&eacute;trer sous le vernis et deviner les parties 
          abstruses de son &acirc;me. Un homme, &agrave; qui on pourrait plus 
          l&eacute;gitimement le comparer pour la tenue ext&eacute;rieure et pour 
          les mani&egrave;res serait M. M&eacute;rim&eacute;e. C'&eacute;tait 
          la m&ecirc;me froideur apparente, l&eacute;g&egrave;rement affect&eacute;e, 
          le m&ecirc;me manteau de glace recouvrant une pudique sensibilit&eacute; 
          et une ardente passion pour le bien et pour le beau; c'&eacute;tait, 
          sous la m&ecirc;me hypocrisie d'&eacute;go&iuml;sme, le m&ecirc;me d&eacute;vouement 
          aux amis secrets et aux id&eacute;es de pr&eacute;dilection.</p>
        <p align="justify" class="texte1">Il y avait dans Eug&egrave;ne Delacroix 
          beaucoup du sauvage; c'&eacute;tait l&agrave; la plus pr&eacute;cieuse 
          partie de son &acirc;me, la partie vou&eacute;e tout enti&egrave;re 
          &agrave; la peinture de ses r&ecirc;ves et au culte de son art. Il y 
          avait en lui beaucoup de l'homme du monde; cette partie-l&agrave; &eacute;tait 
          destin&eacute;e &agrave; voiler la premi&egrave;re et &agrave; la faire 
          pardonner. &Ccedil;'a &eacute;t&eacute;, je crois, une des grandes pr&eacute;occupations 
          de sa vie, de dissimuler les col&egrave;res de son coeur et de n'avoir 
          pas l'air d'un homme de g&eacute;nie. Son esprit de domination, esprit 
          bien l&eacute;gitime, fatal d'ailleurs, avait presque enti&egrave;rement 
          disparu sous mille gentillesses. On e&ucirc;t dit un crat&egrave;re 
          de volcan artistement cach&eacute; par des bouquets de fleurs.</p>
        <p align="justify" class="texte1">Un autre trait de ressemblance avec 
          Stendhal &eacute;tait sa propension aux formules simples, aux maximes 
          br&egrave;ves, pour la bonne conduite de la vie. Comme tous les gens 
          d'autant plus &eacute;pris de m&eacute;thode que leur temp&eacute;rament 
          ardent et sensible semble les en d&eacute;tourner davantage, Delacroix 
          aimait &agrave; fa&ccedil;onner de ces petits cat&eacute;chismes de 
          morale pratique que les &eacute;tourdis et les fain&eacute;ants qui 
          ne pratiquent rien attribueraient d&eacute;daigneusement &agrave; M. 
          de la Palisse, mais que le g&eacute;nie ne m&eacute;prise pas, parce 
          qu'il est apparent&eacute; avec la simplicit&eacute;; maximes saines, 
          fortes, simples et dures, qui servent de cuirasse et de bouclier &agrave; 
          celui que la fatalit&eacute; de son g&eacute;nie jette dans une bataille 
          perp&eacute;tuelle.</p>
        <p align="justify" class="texte1">Ai-je besoin de vous dire que le m&ecirc;me 
          esprit de sagesse ferme et m&eacute;prisante inspirait les opinions 
          de M. Delacroix en mati&egrave;re politique? Il croyait que rien ne 
          change, bien que tout ait l'air de changer, et que certaines &eacute;poques 
          climat&eacute;riques, dans l'histoire des peuples, ram&egrave;nent invariablement 
          des ph&eacute;nom&egrave;nes analogues. En somme, sa pens&eacute;e, 
          en ces sortes de choses, approximait beaucoup, surtout par ses c&ocirc;t&eacute;s 
          de froide et d&eacute;solante r&eacute;signation, la pens&eacute;e d'un 
          historien dont je fais pour ma part un cas tout particulier, et que 
          vous-m&ecirc;me, monsieur, si parfaitement rompu &agrave; ces th&egrave;ses, 
          et qui savez estimer le talent, m&ecirc;me quand il vous contredit, 
          vous avez &eacute;t&eacute;, j'en suis s&ucirc;r, contraint d'admirer 
          plus d'une fois. Je veux parler de M. Ferrari, le subtil et savant auteur 
          de l'Histoire de la raison d'Etat. Aussi, le causeur qui, devant M. 
          Delacroix, s'abandonnait aux enthousiasmes enfantins de l'utopie avait 
          bient&ocirc;t &agrave; subir l'effet de son rire amer, impr&eacute;gn&eacute; 
          d'une piti&eacute; sarcastique; et si, imprudemment, on lan&ccedil;ait 
          devant lui la grande chim&egrave;re des temps modernes, le ballon-monstre 
          de la perfectibilit&eacute; et du progr&egrave;s ind&eacute;finis, volontiers 
          il vous demandait: "O&ugrave; sont donc vos Phidias? o&ugrave; sont 
          vos Rapha&euml;l?"</p>
        <p align="justify" class="texte1">Croyez bien cependant que ce dur bon 
          sens n'enlevait aucune gr&acirc;ce &agrave; M. Delacroix. Cette verve 
          d'incr&eacute;dulit&eacute; et ce refus d'&ecirc;tre dupe assaisonnaient, 
          comme un sel byronien, sa conversation si po&eacute;tique et si color&eacute;e. 
          Il tirait aussi de lui-m&ecirc;me bien plus qu'il ne les empruntait 
          &agrave; sa longue fr&eacute;quentation du monde, - de lui-m&ecirc;me, 
          c'est-&agrave;-dire de son g&eacute;nie et de la conscience de son g&eacute;nie, 
          - une certitude, une aisance de mani&egrave;res merveilleuse, avec une 
          politesse qui admettait, comme un prisme, toutes les nuances, depuis 
          la bonhomie la plus cordiale jusqu'&agrave; l'impertinence la plus irr&eacute;prochable. 
          Il poss&eacute;dait bien vingt mani&egrave;res diff&eacute;rentes de 
          prononcer "mon cher monsieur", qui repr&eacute;sentaient, pour une oreille 
          exerc&eacute;e, une curieuse gamme de sentiments. Car enfin, il faut 
          bien que je le dise, puisque je trouve en ceci un nouveau motif d'&eacute;loge, 
          E. Delacroix, quoiqu'il f&ucirc;t un homme de g&eacute;nie, ou parce 
          qu'il &eacute;tait un homme de g&eacute;nie complet, participait beaucoup 
          du dandy. Lui-m&ecirc;me avouait que dans sa jeunesse il s'&eacute;tait 
          livr&eacute; avec plaisir aux vanit&eacute;s les plus mat&eacute;rielles 
          du dandysme, et racontait en riant, mais non sans une certaine gloriole, 
          qu'il avait, avec le concours de son ami Bonnington, fortement travaill&eacute; 
          &agrave; introduire parmi la jeunesse &eacute;l&eacute;gante le go&ucirc;t 
          des coupes anglaises dans la chaussure et dans le v&ecirc;tement. Ce 
          d&eacute;tail, je pr&eacute;sume, ne vous para&icirc;tra pas inutile; 
          car il n'y a pas de souvenir superflu quand on a &agrave; peindre la 
          nature de certains hommes.</p>
        <p align="justify" class="texte1">Je vous ai dit que c'&eacute;tait surtout 
          la partie naturelle de l'&acirc;me de Delacroix qui, malgr&eacute; le 
          voile amortissant d'une civilisation raffin&eacute;e; frappait l'observateur 
          attentif. Tout en lui &eacute;tait &eacute;nergie, mais &eacute;nergie 
          d&eacute;rivant des nerfs et de la volont&eacute;; car, physiquement, 
          il &eacute;tait fr&ecirc;le et d&eacute;licat. Le tigre, attentif &agrave; 
          sa proie, a moins de lumi&egrave;re dans les yeux et de fr&eacute;missements 
          impatients dans les muscles que n'en laissait voir notre grand peintre, 
          quand toute son &acirc;me &eacute;tait dard&eacute;e sur une id&eacute;e 
          ou voulait s'emparer d'un r&ecirc;ve. Le caract&egrave;re physique m&ecirc;me 
          de sa physionomie, son teint de P&eacute;ruvien ou de Malais, ses yeux 
          grands et noirs, mais rapetiss&eacute;s par les clignotements de l'attention, 
          et qui semblaient d&eacute;guster la lumi&egrave;re, ses cheveux abondants 
          et lustr&eacute;s, son front ent&ecirc;t&eacute;, ses l&egrave;vres 
          serr&eacute;es, auxquelles une tension perp&eacute;tuelle de volont&eacute; 
          communiquait une expression cruelle, toute sa personne enfin sugg&eacute;rait 
          l'id&eacute;e d'une origine exotique. Il m'est arriv&eacute; plus d'une 
          fois, en le regardant, de r&ecirc;ver des anciens souverains du Mexique, 
          de ce Mont&eacute;zuma dont la main habile aux sacrifices pouvait immoler 
          en un seul jour trois mille cr&eacute;atures humaines sur l'autel pyramidal 
          du Soleil, ou bien de quelqu'un de ces princes hindous qui, dans les 
          splendeurs des plus glorieuses f&ecirc;tes, portent au fond de leurs 
          yeux une sorte d'avidit&eacute; insatisfaite et une nostalgie inexplicable, 
          quelque chose comme le souvenir et le regret de choses non connues. 
          Observez, je vous prie, que la couleur g&eacute;n&eacute;rale des tableaux 
          de Delacroix participe aussi de la couleur propre aux paysages et aux 
          int&eacute;rieurs orientaux, et qu'elle produit une impression analogue 
          &agrave; celle ressentie dans ces pays intertropicaux, o&ugrave; une 
          immense diffusion de lumi&egrave;re cr&eacute;e pour un oeil sensible, 
          malgr&eacute; l'intensit&eacute; des tons locaux, un r&eacute;sultat 
          g&eacute;n&eacute;ral quasi cr&eacute;pusculaire. La moralit&eacute; 
          de ses oeuvres si toutefois il est permis de parler de la morale en 
          peinture, porte aussi un caract&egrave;re molochiste visible. Tout, 
          dans son oeuvre, n'est que d&eacute;solation, massacres, incendies; 
          tout porte t&eacute;moignage contre l'&eacute;ternelle et incorrigible 
          barbarie de l'homme. Les villes incendi&eacute;es et fumantes, les victimes 
          &eacute;gorg&eacute;es, les femmes viol&eacute;es, les enfants eux-m&ecirc;mes 
          jet&eacute;s sous les pieds des chevaux ou sous le poignard des m&egrave;res 
          d&eacute;lirantes; tout cet oeuvre, dis-je, ressemble &agrave; un hymne 
          terrible compos&eacute; en l'honneur de la fatalit&eacute; et de l'irr&eacute;m&eacute;diable 
          douleur. Il a pu quelquefois, car il ne manquait certes pas de tendresse, 
          consacrer son pinceau &agrave; l'expression de sentiments tendres et 
          voluptueux; mais l&agrave; encore l'ingu&eacute;rissable amertume &eacute;tait 
          r&eacute;pandue &agrave; forte dose, et l'insouciance et la joie (qui 
          sont les compagnes ordinaires de la volupt&eacute; na&iuml;ve) en &eacute;taient 
          absentes. Une seule fois, je crois, il a fait une tentative dans le 
          dr&ocirc;le et le bouffon, et comme s'il avait devin&eacute; que cela 
          &eacute;tait au del&agrave; et au-dessous de sa nature, il n'y est plus 
          revenu.</p>
        <p align="justify" class="texte1">VI</p>
        <p align="justify" class="texte1">Je connais plusieurs personnes qui ont 
          le droit de dire: "Odi profanum vulgus"; mais laquelle peut ajouter 
          victorieusement: "et arceo"? La poign&eacute;e de main trop fr&eacute;quente 
          avilit le caract&egrave;re. Si jamais homme eut une tour d'ivoire bien 
          d&eacute;fendue par les barreaux et les serrures, ce fut Eug&egrave;ne 
          Delacroix. Qui a plus aim&eacute; sa tour d'ivoire, c'est-&agrave;-dire 
          le secret? Il l'e&ucirc;t, je crois, volontiers arm&eacute;e de canons 
          et transport&eacute;e dans une for&ecirc;t ou sur un roc inaccessible. 
          Qui a plus aim&eacute; le home, sanctuaire et tani&egrave;re? Comme 
          d'autres cherchent le secret pour la d&eacute;bauche, il cherche le 
          secret pour l'inspiration, et il s'y livrait &agrave; de v&eacute;ritables 
          ribotes de travail. "The one prudence in life is concentration; the 
          one evil is dissipation," dit le philosophe am&eacute;ricain que nous 
          avons d&eacute;j&agrave; cit&eacute;.</p>
        <p align="justify" class="texte1">M. Delacroix aurait pu &eacute;crire 
          cette maxime; mais, certes, il l'a aust&egrave;rement pratiqu&eacute;e. 
          Il &eacute;tait trop homme du monde pour ne pas m&eacute;priser le monde; 
          et les efforts qu'il y d&eacute;pensait pour n'&ecirc;tre pas trop visiblement 
          lui-m&ecirc;me le poussaient naturellement &agrave; pr&eacute;f&eacute;rer 
          notre soci&eacute;t&eacute;. Notre ne veut pas seulement impliquer l'humble 
          auteur qui &eacute;crit ces lignes, mais aussi quelques autres, jeunes 
          ou vieux, journalistes, po&egrave;tes, musiciens, aupr&egrave;s desquels 
          il pouvait librement se d&eacute;tendre et s'abandonner.</p>
        <p align="justify" class="texte1">Dans sa d&eacute;licieuse &eacute;tude 
          sur Chopin, Liszt met Delacroix au nombre des plus assidus visiteurs 
          du musicien-po&egrave;te, et dit qu'il aimait &agrave; tomber en profonde 
          r&ecirc;verie, aux sons de cette musique l&eacute;g&egrave;re et passionn&eacute;e 
          qui ressemble &agrave; un brillant oiseau voltigeant sur les horreurs 
          d'un gouffre.</p>
        <p align="justify" class="texte1">C'est ainsi que, gr&acirc;ce &agrave; 
          la sinc&eacute;rit&eacute; de notre admiration, nous p&ucirc;mes, quoique 
          tr&egrave;s jeune alors, p&eacute;n&eacute;trer dans cet atelier si 
          bien gard&eacute;, o&ugrave; r&eacute;gnait, en d&eacute;pit de notre 
          rigide climat, une temp&eacute;rature &eacute;quatoriale, et o&ugrave; 
          l'oeil &eacute;tait tout d'abord frapp&eacute; par une solennit&eacute; 
          sobre et par l'aust&eacute;rit&eacute; particuli&egrave;re de la vieille 
          &eacute;cole. Tels, dans notre enfance, nous avions vu les ateliers 
          des anciens rivaux de David, h&eacute;ros touchants depuis longtemps 
          disparus. On sentait bien que cette retraite ne pouvait pas &ecirc;tre 
          habit&eacute;e par un esprit frivole, titill&eacute; par mille caprices 
          incoh&eacute;rents.</p>
        <p align="justify" class="texte1">L&agrave;, pas de panoplies rouill&eacute;es, 
          pas de kriss malais, pas de vieilles ferrailles gothiques, pas de bijouterie, 
          pas de friperie, pas de bric-&agrave;-brac, rien de ce qui accuse dans 
          le propri&eacute;taire le go&ucirc;t de l'amusette et le vagabondage 
          rhapsodique d'une r&ecirc;verie enfantine. Un merveilleux portrait par 
          Jordaens, qu'il avait d&eacute;nich&eacute; je ne sais o&ugrave;, quelques 
          &eacute;tudes et quelques copies faites par le ma&icirc;tre lui-m&ecirc;me, 
          suffisaient &agrave; la d&eacute;coration de ce vaste atelier, dont 
          une lumi&egrave;re adoucie et apais&eacute;e &eacute;clairait le recueillement. 
        </p>
        <p align="justify" class="texte1">On verra probablement ces copies &agrave; 
          la vente des dessins et des tableaux de Delacroix, qui est, m'a-t-on 
          dit, fix&eacute;e au mois de janvier prochain. Il avait deux mani&egrave;res 
          tr&egrave;s distinctes de copier. L'une, libre et large, faite moiti&eacute; 
          de fid&eacute;lit&eacute;, moiti&eacute; de trahison, et o&ugrave; il 
          mettait beaucoup de lui-m&ecirc;me. De cette m&eacute;thode r&eacute;sultait 
          un compos&eacute; b&acirc;tard et charmant, jetant l'esprit dans une 
          incertitude agr&eacute;able. C'est sous cet aspect paradoxal que m'apparut 
          une grande copie des Miracles de saint Beno&icirc;t, de Rubens. Dans 
          l'autre mani&egrave;re, Delacroix se fait l'esclave le plus ob&eacute;issant 
          et le plus humble de son mod&egrave;le, et il arrivait &agrave; une 
          exactitude d'imitation dont peuvent douter ceux qui n'ont pas vu ces 
          miracles. Telles, par exemple, sont celles faites d'apr&egrave;s deux 
          t&ecirc;tes de Rapha&euml;l qui sont au Louvre, et o&ugrave; l'expression, 
          le style et la mani&egrave;re sont imit&eacute;s avec une si parfaite 
          na&iuml;vet&eacute;, qu'on pourrait prendre alternativement et r&eacute;ciproquement 
          les originaux pour les traductions.</p>
        <p align="justify" class="texte1">Apr&egrave;s un d&eacute;jeuner plus 
          l&eacute;ger que celui d'un Arabe, et sa palette minutieusement compos&eacute;e 
          avec le soin d'une bouqueti&egrave;re ou d'un &eacute;talagiste d'&eacute;toffes, 
          Delacroix cherchait &agrave; aborder l'id&eacute;e interrompue; mais 
          avant de se lancer dans son travail orageux, il &eacute;prouvait souvent 
          de ces langueurs, de ces peurs, de ces &eacute;nervements qui font penser 
          &agrave; la pythonisse fuyant le dieu, ou qui rappellent Jean-Jacques 
          Rousseau baguenaudant, paperassant et remuant ses livres pendant une 
          heure avant d'attaquer le papier avec la plume. Mais une fois la fascination 
          de l'artiste op&eacute;r&eacute;e, il ne s'arr&ecirc;tait plus que vaincu 
          par la fatigue physique.</p>
        <p align="justify" class="texte1">Un jour, comme nous causions de cette 
          question toujours si int&eacute;ressante pour les artistes et les &eacute;crivains, 
          &agrave; savoir, de l'hygi&egrave;ne du travail et de la conduite de 
          la vie, il me dit:</p>
        <p align="justify" class="texte1">"Autrefois, dans ma jeunesse, je ne 
          pouvais me mettre au travail que quand j'avais la promesse d'un plaisir 
          pour le soir, musique, bal, ou n'importe quel autre divertissement. 
          Mais, aujourd'hui, je ne suis plus semblable aux &eacute;coliers, je 
          puis travailler sans cesse et sans aucun espoir de r&eacute;compense. 
          Et puis, - ajoutait-il, - si vous saviez comme un travail assidu rend 
          indulgent et peu difficile en mati&egrave;re de plaisirs! L'homme qui 
          a bien rempli sa journ&eacute;e sera dispos&eacute; &agrave; trouver 
          suffisamment d'esprit au commissionnaire du coin et &agrave; jouer aux 
          cartes avec lui."</p>
        <p align="justify" class="texte1">Ce propos me faisait penser &agrave; 
          Machiavel jouant aux d&eacute;s avec les paysans. Or, un jour, un dimanche, 
          j'ai aper&ccedil;u Delacroix au Louvre, en compagnie de sa vieille servante, 
          celle qui l'a si d&eacute;votement soign&eacute; et servi pendant trente 
          ans, et lui, l'&eacute;l&eacute;gant, le raffin&eacute;, l'&eacute;rudit, 
          ne d&eacute;daignait pas de montrer et d'expliquer les myst&egrave;res 
          de la sculpture assyrienne &agrave; cette excellente femme, qui l'&eacute;coutait 
          d'ailleurs avec une na&iuml;ve application. Le souvenir de Machiavel 
          et de notre ancienne conversation rentra imm&eacute;diatement dans mon 
          esprit.</p>
        <p align="justify" class="texte1">La v&eacute;rit&eacute; est que, dans 
          les derni&egrave;res ann&eacute;es de sa vie, tout ce qu'on appelle 
          plaisir en avait disparu, un seul, &acirc;pre, exigeant, terrible, les 
          ayant tous remplac&eacute;s, le travail, qui alors n'&eacute;tait plus 
          seulement une passion, mais aurait pu s'appeler une fureur.</p>
        <p align="justify" class="texte1">Delacroix, apr&egrave;s avoir consacr&eacute; 
          les heures de la journ&eacute;e &agrave; peindre, soit dans son atelier, 
          soit sur les &eacute;chafaudages o&ugrave; l'appelaient ses grands travaux 
          d&eacute;coratifs, trouvait encore des forces dans son amour de l'art, 
          et il aurait jug&eacute; cette journ&eacute;e mal remplie si les heures 
          du soir n'avaient pas &eacute;t&eacute; employ&eacute;es au coin du 
          feu, &agrave; la clart&eacute; de la lampe, &agrave; dessiner, &agrave; 
          couvrir le papier de r&ecirc;ves, de projets, de figures entrevues dans 
          les hasards de la vie, quelquefois &agrave; copier des dessins d'autres 
          artistes dont le temp&eacute;rament &eacute;tait le plus &eacute;loign&eacute; 
          du sien; car il avait la passion des notes, des croquis, et il s'y livrait 
          en quelque lieu qu'il f&ucirc;t. Pendant un assez long temps, il eut 
          pour habitude de dessiner chez les amis aupr&egrave;s desquels il allait 
          passer ses soir&eacute;es. C'est ainsi que M. Villot poss&egrave;de 
          une quantit&eacute; consid&eacute;rable d'excellents dessins de cette 
          plume f&eacute;conde. </p>
        <p align="justify" class="texte1">Il disait une fois &agrave; un jeune 
          homme de ma connaissance: "Si vous n'&ecirc;tes pas assez habile pour 
          faire le croquis d'un homme qui se jette par la fen&ecirc;tre, pendant 
          le temps qu'il met &agrave; tomber du quatri&egrave;me &eacute;tage 
          sur le sol, vous ne pourrez jamais produire de grandes machines." Je 
          retrouve dans cette &eacute;norme hyperbole la pr&eacute;occupation 
          de toute sa vie, qui &eacute;tait, comme on le sait, d'ex&eacute;cuter 
          assez vite et avec assez de certitude pour ne rien laisser s'&eacute;vaporer 
          de l'intensit&eacute; de l'action ou de l'id&eacute;e.</p>
        <p align="justify" class="texte1">Delacroix &eacute;tait, comme beaucoup 
          d'autres ont pu l'observer, un homme de conversation. Mais le plaisant 
          est qu'il avait peur de la conversation comme d'une d&eacute;bauche, 
          d'une dissipation o&ugrave; il risquait de perdre ses forces. Il commen&ccedil;ait 
          par vous dire, quand vous entriez chez lui:" Nous ne causerons pas ce 
          matin, n'est-ce pas? ou que tr&egrave;s peu, tr&egrave;s peu."</p>
        <p align="justify" class="texte1">Et puis il bavardait pendant trois heures. 
          Sa causerie &eacute;tait brillante, subtile, mais pleine de faits, de 
          souvenirs et d'anecdotes; en somme, une parole nourrissante.</p>
        <p align="justify" class="texte1">Quand il &eacute;tait excit&eacute; 
          par la contradiction, il se repliait momentan&eacute;ment, et au lieu 
          de se jeter sur son adversaire de front, ce qui a le danger d'introduire 
          les brutalit&eacute;s de la tribune dans les escarmouches de salon, 
          il jouait pendant quelque temps avec son adversaire, puis revenait &agrave; 
          l'attaque avec des arguments ou des faits impr&eacute;vus. C'&eacute;tait 
          bien la conversation d'un homme amoureux de luttes, mais esclave de 
          la courtoisie, retorse, fl&eacute;chissante &agrave; dessein, pleine 
          de fuites et d'attaques soudaines.</p>
        <p align="justify" class="texte1">Dans l'intimit&eacute; de l'atelier, 
          il s'abandonnait volontiers jusqu'&agrave; livrer son opinion sur les 
          peintres ses contemporains, et c'est dans ces occasions-l&agrave; que 
          nous e&ucirc;mes souvent &agrave; admirer cette indulgence du g&eacute;nie 
          qui d&eacute;rive peut-&ecirc;tre d'une sorte particuli&egrave;re de 
          na&iuml;vet&eacute; ou de facilit&eacute; &agrave; la jouissance.</p>
        <p align="justify" class="texte1">Il avait des faiblesses &eacute;tonnantes 
          pour Decamps, aujourd'hui bien tomb&eacute;, mais qui sans doute r&eacute;gnait 
          encore dans son esprit par la puissance du souvenir. De m&ecirc;me pour 
          Charlet. Il m'a fait venir une fois chez lui, expr&egrave;s pour me 
          tancer, d'une fa&ccedil;on v&eacute;h&eacute;mente, &agrave; propos 
          d'un article irrespectueux que j'avais commis &agrave; l'endroit de 
          cet enfant g&acirc;t&eacute; du chauvinisme. En vain essayai-je de lui 
          expliquer que ce n'&eacute;tait pas le Charlet des premiers temps que 
          je bl&acirc;mais, mais le Charlet de la d&eacute;cadence; non pas le 
          noble historien des grognards, mais de bel esprit de l'estaminet. Je 
          n'ai jamais pu me faire pardonner. </p>
        <p align="justify" class="texte1">Il admirait Ingres en de certaines parties, 
          et certes il lui fallait une grande force de critique pour admirer par 
          raison ce qu'il devait repousser par temp&eacute;rament. Il a m&ecirc;me 
          copi&eacute; soigneusement des photographies faites d'apr&egrave;s quelques-uns 
          de ces minutieux portraits &agrave; la mine de plomb, o&ugrave; se fait 
          le mieux appr&eacute;cier le dur et p&eacute;n&eacute;trant talent de 
          M. Ingres d'autant plus agile qu'il est plus &agrave; l'&eacute;troit.</p>
        <p align="justify" class="texte1">La d&eacute;testable couleur d'Horace 
          Vernet ne l'emp&ecirc;chait pas de sentir la virtualit&eacute; personnelle 
          qui anime la plupart de ses tableaux, et il trouvait des expressions 
          &eacute;tonnantes pour louer ce p&eacute;tillement et cette infatigable 
          ardeur. Son admiration pour Meissonier allait un peu trop loin. Il s'&eacute;tait 
          appropri&eacute;, presque par violence, les dessins qui avaient servi 
          &agrave; pr&eacute;parer la composition de la Barricade, le meilleur 
          tableau de M. Meissonier, dont le talent, d'ailleurs, s'exprime bien 
          plus &eacute;nergiquement par le simple crayon que par le pinceau. De 
          celui-ci il disait souvent, comme r&ecirc;vant avec inqui&eacute;tude 
          de l'avenir: "Apr&egrave;s tout, de nous tous, c'est lui qui est le 
          plus s&ucirc;r de vivre!" N'est-il pas curieux de voir l'auteur de si 
          grandes choses jalouser presque celui qui n'excelle que dans les petites?</p>
        <p align="justify" class="texte1">Le seul homme dont le nom e&ucirc;t 
          puissance pour arracher quelques gros mots &agrave; cette bouche aristocratique 
          &eacute;tait Paul Delaroche. Dans les oeuvres de celui-l&agrave; il 
          ne trouvait sans doute aucune excuse, et il gardait ind&eacute;l&eacute;bile 
          le souvenir des souffrances que lui avait caus&eacute;es cette peinture 
          sale et am&egrave;re, faite avec de l'encre et du cirage, comme a dit 
          autrefois Th&eacute;ophile Gautier.</p>
        <p align="justify" class="texte1">Mais celui qu'il choisissait plus volontiers 
          pour s'expatrier dans d'immenses causeries &eacute;tait l'homme qui 
          lui ressemblait le moins par le talent comme par les id&eacute;es, son 
          v&eacute;ritable antipode, un homme &agrave; qui on n'a pas encore rendu 
          toute la justice qui lui est due, et dont le cerveau, quoique embrum&eacute; 
          comme le ciel charbonn&eacute; de sa ville natale, contient une foule 
          d'admirables choses. J'ai nomm&eacute; M. Paul Chenavard.</p>
        <p align="justify" class="texte1">Les th&eacute;ories abstruses du peintre 
          philosophe lyonnais faisaient sourire Delacroix, et le p&eacute;dagogue 
          abstracteur consid&eacute;rait les volupt&eacute;s de la pure peinture 
          comme choses frivoles, sinon coupables. Mais si &eacute;loign&eacute;s 
          qu'ils fussent l'un de l'autre, et &agrave; cause m&ecirc;me de cet 
          &eacute;loignement, ils aimaient &agrave; se rapprocher, et comme deux 
          navires attach&eacute;s par les grappins d'abordage, ils ne pouvaient 
          plus se quitter. Tous deux, d'ailleurs, &eacute;taient fort lettr&eacute;s 
          et dou&eacute;s d'un remarquable esprit de sociabilit&eacute;, ils se 
          rencontraient sur le terrain commun de l'&eacute;rudition. On sait qu'en 
          g&eacute;n&eacute;ral ce n'est pas la qualit&eacute; par laquelle brillent 
          les artistes.</p>
        <p align="justify" class="texte1">Chenavard &eacute;tait donc pour Delacroix 
          une rare ressource. C'&eacute;tait vraiment plaisir de les voir s'agiter 
          dans une lutte innocente, la parole de l'un marchant pesamment comme 
          un &eacute;l&eacute;phant en grand appareil de guerre, la parole de 
          l'autre vibrant comme un fleuret, &eacute;galement aigu&euml; et flexible. 
          Dans les derni&egrave;res heures de sa vie, notre grand peintre t&eacute;moigna 
          le d&eacute;sir de serrer la main de son amical contradicteur. Mais 
          celui-ci &eacute;tait alors loin de Paris.</p>
        <p align="justify" class="texte1">VII</p>
        <p align="justify" class="texte1">Les femmes sentimentales et pr&eacute;cieuses 
          seront peut-&ecirc;tre choqu&eacute;es d'apprendre que, semblable &agrave; 
          Michel-Ange (rappelez-vous la fin d'un de ses sonnets: "Sculpture! divine 
          Sculpture, tu es ma seule amante!"), Delacroix avait fait de la Peinture 
          son unique muse, son unique ma&icirc;tresse, sa seule et suffisante 
          volupt&eacute;.</p>
        <p align="justify" class="texte1">Sans doute il avait beaucoup aim&eacute; 
          la femme aux heures agit&eacute;es de sa jeunesse. Qui n'a pas trop 
          sacrifi&eacute; &agrave; cette idole redoutable? Et qui ne sait que 
          ce sont justement ceux qui l'ont le mieux servie qui s'en plaignent 
          le plus? Mais longtemps d&eacute;j&agrave; avant sa fin; il avait exclu 
          la femme de sa vie. Musulman, il ne l'e&ucirc;t peut-&ecirc;tre pas 
          chass&eacute;e de sa mosqu&eacute;e, mais il se f&ucirc;t &eacute;tonn&eacute; 
          de l'y voir entrer, ne comprenant pas bien quelle sorte de conversation 
          elle peut tenir avec Allah.</p>
        <p align="justify" class="texte1">En cette question, comme en beaucoup 
          d'autres, l'id&eacute;e orientale prenait en lui vivement et despotiquement 
          le dessus. Il consid&eacute;rait la femme comme un objet d'art, d&eacute;licieux 
          et propre &agrave; exciter l'esprit, mais un objet d'art d&eacute;sob&eacute;issant 
          et troublant, si on lui livre le seuil du coeur, et d&eacute;vorant 
          gloutonnement le temps et les forces.</p>
        <p align="justify" class="texte1">Je me souviens qu'une fois, dans un 
          lieu public, comme je lui montrais le visage d'une femme d'une originale 
          beaut&eacute; et d'un caract&egrave;re m&eacute;lancolique, il voulut 
          bien en go&ucirc;ter la beaut&eacute;, mais me dit, avec son petit rire, 
          pour r&eacute;pondre au reste: "Comment voulez-vous qu'une femme puisse 
          &ecirc;tre m&eacute;lancolique?" insinuant sans doute par l&agrave; 
          que, pour conna&icirc;tre le sentiment de la m&eacute;lancolie, il manque 
          &agrave; la femme certaine chose essentielle.</p>
        <p align="justify" class="texte1">C'est l&agrave;, malheureusement, une 
          th&eacute;orie bien injurieuse, et je ne voudrais pas pr&eacute;coniser 
          des opinions diffamatoires sur un sexe qui a si souvent montr&eacute; 
          d'ardentes vertus. Mais on m'accordera bien que c'est une th&eacute;orie 
          de prudence; que le talent ne saurait trop s'armer de prudence dans 
          un monde plein d'emb&ucirc;ches, et que l'homme de g&eacute;nie poss&egrave;de 
          le privil&egrave;ge de certaines doctrines (pourvu qu'elles ne troublent 
          pas l'ordre) qui nous scandaliseraient justement chez le pur citoyen 
          ou le simple p&egrave;re de famille.</p>
        <p align="justify" class="texte1">Je dois ajouter, au risque de jeter 
          une ombre sur sa m&eacute;moire, au jugement des &acirc;mes &eacute;l&eacute;giaques, 
          qu'il ne montrait pas non plus de tendres faiblesses pour l'enfance. 
          L'enfance n'apparaissait &agrave; son esprit que les mains barbouill&eacute;es 
          de confitures (ce qui salit la toile et le papier), ou battant le tambour 
          (ce qui trouble la m&eacute;ditation), ou incendiaire et animalement 
          dangereuse comme le singe. </p>
        <p align="justify" class="texte1">"Je me souviens fort bien, - disait-il 
          parfois, - que quand j'&eacute;tais enfant, j'&eacute;tais un monstre. 
          La connaissance du devoir ne s'acquiert que tr&egrave;s lentement, et 
          ce n'est que par la douleur, le ch&acirc;timent et par l'exercice progressif 
          de la raison, que l'homme diminue peu &agrave; peu sa m&eacute;chancet&eacute; 
          naturelle." </p>
        <p align="justify" class="texte1">Ainsi, par le simple bon sens, il faisait 
          un retour vers l'id&eacute;e catholique. Car on peut dire que l'enfant, 
          en g&eacute;n&eacute;ral, est, relativement &agrave; l'homme, en g&eacute;n&eacute;ral, 
          beaucoup plus rapproch&eacute; du p&eacute;ch&eacute; originel.</p>
        <p align="justify" class="texte1">VIII</p>
        <p align="justify" class="texte1">On e&ucirc;t dit que Delacroix avait 
          r&eacute;serv&eacute; toute sa sensibilit&eacute;, qui &eacute;tait 
          virile et profonde, pour l'aust&egrave;re sentiment de l'amiti&eacute;. 
          Il y a des gens qui s'&eacute;prennent facilement du premier venu; d'autres 
          r&eacute;servent l'usage de la facult&eacute; divine pour les grandes 
          occasions. L'homme c&eacute;l&egrave;bre dont je vous entretiens avec 
          tant de plaisir, s'il n'aimait pas qu'on le d&eacute;range&acirc;t pour 
          de petites choses, savait devenir serviable, courageux, ardent, s'il 
          s'agissait de choses importantes. Ceux qui l'ont bien connu ont pu appr&eacute;cier, 
          en maintes occasions, sa fid&eacute;lit&eacute;, son exactitude et sa 
          solidit&eacute; tout anglaise dans les rapports sociaux. S'il &eacute;tait 
          exigeant pour les autres, il n'&eacute;tait pas moins s&eacute;v&egrave;re 
          pour lui-m&ecirc;me.</p>
        <p align="justify" class="texte1">Ce n'est qu'avec tristesse et mauvaise 
          humeur que je veux dire quelques mots de certaines accusations port&eacute;es 
          contre Eug&egrave;ne Delacroix. J'ai entendu des gens le taxer d'&eacute;go&iuml;sme 
          et m&ecirc;me d'avarice. Observez, monsieur, que ce reproche est toujours 
          adress&eacute; par l'innombrable classe des &acirc;mes banales &agrave; 
          celles qui s'appliquent &agrave; placer leur g&eacute;n&eacute;rosit&eacute; 
          aussi bien que leur amiti&eacute;.</p>
        <p align="justify" class="texte1">Delacroix &eacute;tait fort &eacute;conome; 
          c'&eacute;tait pour lui le seul moyen d'&ecirc;tre, &agrave; l'occasion, 
          fort g&eacute;n&eacute;reux: je pourrais le prouver par quelques exemples, 
          mais je craindrais de le faire sans y avoir &eacute;t&eacute; autoris&eacute; 
          par lui, non plus que par ceux qui ont eu &agrave; se louer de lui.</p>
        <p align="justify" class="texte1">Observez aussi que pendant de nombreuses 
          ann&eacute;es ses peintures se sont vendues fort mal, et que ses travaux 
          de d&eacute;coration absorbaient presque la totalit&eacute; de son salaire, 
          quand il n'y mettait pas de sa bourse. Il a prouv&eacute; un grand nombre 
          de fois son m&eacute;pris de l'argent, quand des artistes pauvres laissaient 
          voir le d&eacute;sir de poss&eacute;der quelqu'une de ses oeuvres. Alors, 
          semblable aux m&eacute;decins d'un esprit lib&eacute;ral et g&eacute;n&eacute;reux, 
          qui tant&ocirc;t font payer leurs soins et tant&ocirc;t les donnent, 
          il donnait ses tableaux ou les c&eacute;dait &agrave; n'importe quel 
          prix. </p>
        <p align="justify" class="texte1">Enfin, monsieur, notons bien que l'homme 
          sup&eacute;rieur est oblig&eacute;, plus que tout autre, de veiller 
          &agrave; sa d&eacute;fense personnelle. On peut dire que toute la soci&eacute;t&eacute; 
          est en guerre contre lui. Nous avons pu v&eacute;rifier le cas plus 
          d'une fois. Sa politesse, on l'appelle froideur; son ironie, si mitig&eacute;e 
          qu'elle soit, m&eacute;chancet&eacute;; son &eacute;conomie, avarice. 
          Mais si, au contraire, le malheureux se montre impr&eacute;voyant, bien 
          loin de le plaindre, la soci&eacute;t&eacute; dira: "C'est bien fait; 
          sa p&eacute;nurie est la punition de sa prodigalit&eacute;."</p>
        <p align="justify" class="texte1">Je puis affirmer que Delacroix, en mati&egrave;re 
          d'argent et d'&eacute;conomie, partageait compl&eacute;tement l'opinion 
          de Stendhal opinion qui concilie la grandeur et la prudence.</p>
        <p align="justify" class="texte1">"L'homme d'esprit, disait ce dernier, 
          doit s'appliquer &agrave; acqu&eacute;rir ce qui lui est strictement 
          n&eacute;cessaire pour ne d&eacute;pendre de personne (du temps de Stendhal, 
          c'&eacute;tait 6,000 francs de revenu); mais si, cette s&ucirc;ret&eacute; 
          obtenue, il perd son temps &agrave; augmenter sa fortune, c'est un mis&eacute;rable." 
        </p>
        <p align="justify" class="texte1">Recherche du n&eacute;cessaire et m&eacute;pris 
          du superflu, c'est une conduite d'homme sage et de sto&iuml;cien.</p>
        <p align="justify" class="texte1">Une des grandes pr&eacute;occupations 
          de notre peintre dans ses derni&egrave;res ann&eacute;es &eacute;tait 
          le jugement de la post&eacute;rit&eacute; et la solidit&eacute; incertaine 
          de ses oeuvres. Tant&ocirc;t son imagination si sensible s'enflammait 
          &agrave; l'id&eacute;e d'une gloire immortelle, tant&ocirc;t il parlait 
          am&egrave;rement de la fragilit&eacute; des toiles et des couleurs. 
          D'autres fois il citait avec envie les anciens ma&icirc;tres, qui ont 
          eu presque tous le bonheur d'&ecirc;tre traduits par des graveurs habiles, 
          dont la pointe ou le burin a su s'adapter &agrave; la nature de leur 
          talent, et il regrettait ardemment de n'avoir pas trouv&eacute; son 
          traducteur. Cette friabilit&eacute; de l'oeuvre peinte, compar&eacute;e 
          avec la solidit&eacute; de l'oeuvre imprim&eacute;e, &eacute;tait un 
          de ses th&egrave;mes habituels de conversation. </p>
        <p align="justify" class="texte1">Quand cet homme si fr&ecirc;le et si 
          opini&acirc;tre, si nerveux et si vaillant, cet homme unique dans l'histoire 
          de l'art europ&eacute;en, l'artiste maladif et frileux, qui r&ecirc;vait 
          sans cesse de couvrir des murailles de ses grandioses conceptions, a 
          &eacute;t&eacute; emport&eacute; par une de ces fluxions de poitrine 
          dont il avait, ce semble, le convulsif pressentiment, nous avons tous 
          senti quelque chose d'analogue &agrave; cette d&eacute;pression d'&acirc;me, 
          &agrave; cette sensation de solitude croissante que nous avaient fait 
          d&eacute;j&agrave; conna&icirc;tre la mort de Chateaubriand et celle 
          de Balzac, sensation renouvel&eacute;e tout r&eacute;cemment par la 
          disparition d'Alfred de Vigny. Il y a dans un grand deuil national un 
          affaissement de vitalit&eacute; g&eacute;n&eacute;rale, un obscurcissement 
          de l'intellect qui ressemble &agrave; une &eacute;clipse solaire, imitation 
          momentan&eacute;e de la fin du monde.</p>
        <p align="justify" class="texte1">Je crois cependant que cette impression 
          affecte surtout ces hautains solitaires qui ne peuvent se faire une 
          famille que par les relations intellectuelles. Quant aux autres citoyens, 
          pour la plupart, ils n'apprennent que peu &agrave; peu &agrave; conna&icirc;tre 
          tout ce qu'a perdu la patrie en perdant le grand homme, et quel vide 
          il fait en la quittant. Encore faut-il les avertir.</p>
        <p align="justify" class="texte1">Je vous remercie de tout mon coeur, 
          monsieur, d'avoir bien voulu me laisser dire librement tout ce que me 
          sugg&eacute;rait le souvenir d'un des rares g&eacute;nies de notre malheureux 
          si&egrave;cle, - si pauvre et si riche &agrave; la fois, tant&ocirc;t 
          trop exigeant, tant&ocirc;t trop indulgent, et trop souvent injuste. 
        </p>
        <p align="justify">&nbsp;</p>
        <p align="justify">&nbsp; </p></td>
    </tr>
  </table>
			
  <p align="right"></p>
</div>
<p align="right"><b><a href="baudelconslitt.html">retour haut de page</a></b></p>
		</body>

</html>