<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/modeleR2.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Fran&ccedil;ois Bon / La Bible, nouvelle traduction</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<!-- InstanceBeginEditable name="EditRegion3" -->
<table width="720" border="0" cellpadding="12" cellspacing="0" bordercolor="#1F1F1F" bgcolor="#F0F0F0">
  <tr>
    <td width="506" valign="top" class="titre1"><div align="left" class="titre48">la
    bible, nouvelle traduction<br>
    s'expliquer</div></td>
    <td width="202">
      <div align="right"><img src="../Images/couvBible.jpg" width="165" height="109"></div>
    </td>
  </tr>
  <tr>
    <td width="506" class="comment">
      <div align="left" >'la bible, nouvelle traduction&quot; est
        parue en 2001 aux &eacute;ditions Bayard </div>
    </td>
    <td width="202" valign="bottom">
      <div align="right">
        <p >retour pages <a href="../index.html" target="_parent">Fran&ccedil;ois Bon</a></p>
      </div>
    </td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="720" border="0" align="center" cellpadding="18" cellspacing="0">
  <tr> 
    <td width="32" valign="top" background="../Images/_ligne_FB.png">&nbsp;</td>
    <td  colspan="2" valign="top" ><p align="right"> <span class="comment">Premier</span></p>
      <blockquote>
        <p class="comment">Dieu cr&eacute;e
        ciel et terre</p>
        <blockquote>
          <p class="comment" >terre vide solitude</p>
          <blockquote>
            <p class="comment" >noir au-dessus des fonds</p>
            <blockquote>
              <p class="comment" >souffle de dieu</p>
              <blockquote>
                <p class="comment" >mouvements au-dessus
                    des eaux</p>
              </blockquote>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>
      <p class="comment"><em>En-t&ecirc;te (Gen&egrave;se),
            traduction Fr&eacute;d&eacute;ric Boyer</em> </p>
      <table width="720" cellpadding="8" cellspacing="0" border="0">
        <tr>
          <td colspan="2">
            <div align="center">
              <p align="left" class="commentBleu"><a href="http://www.biblebayard.com/">la bible,
                  nouvelle traduction</a><br>
                  pr&eacute;sentation globale du projet sur le site des &eacute;ditions Bayard</p>
              <p align="right" class="comment"><img src="../Images/couv_BibleFolio.jpg" width="280" height="231"><br>
                d&eacute;cembre 2003 : reprise en Gallimard Folio - <em>J&eacute;r&eacute;mie</em> suivra
                  en mars 2004
              </p>
            </div>
          </td>
        </tr>
        <tr>
          <td width="335" valign="top">
            <p class="comment">sous la direction de Fr&eacute;d&eacute;ric Boyer,
              Marc Sevin et Jean-Pierre Pr&eacute;vost, 20 &eacute;crivains 
              et 27 ex&eacute;g&egrave;tes s'attellent &agrave; une nouvelle
              version traduite de la Bible</p>
            <p class="comment">avec en particulier Marianne Alphant, Florence
              Delay, Marie Depuss&eacute;, Anne Dufourmantelle, Laure Mistral,
              Marie NDiaye, Pierre Alferi, Jean-Luc Benoziglio, Fr&eacute;d&eacute;ric
              Boyer, Olivier Cadiot, Emmanuel Carr&egrave;re, Jean Echenoz, Val&egrave;re
              Novarina, Pierre Ouellet, Jacques Roubaud...</p>
          </td>
          <td width="315">
            <p class="comment" align="center"><i>Exode et J&eacute;r&eacute;mie,
                traduction Fran&ccedil;ois Bon </i></p>
            <p class="comment">ayant particip&eacute; au projet collectif Bible
              21, je veux rendre compte ici des questions pos&eacute;es par ce
              projet forc&eacute;ment singulier - ci-dessous : </p>
            <p class="comment" align="center"><a href="#kech">un entretien avec
                Patrick K&eacute;chichian</a> (Le Monde), fin ao&ucirc;t 2001</p>
            <p class="comment" align="center"><a href="#cann">un entretien avec
                Belinda Cannone</a> pour Marianne, fin juillet 2001 </p>
            <p class="comment" align="center">plus un extrait : <a href="#exode">Exode
                / Et voici les noms</a></p>
          </td>
        </tr>
      </table>      <p align="right" class="comment">&nbsp;</p>
      <p align="right" class="comment">Dieu dit Lumi&egrave;re</p>
      <blockquote>
        <p class="comment">et lumi&egrave;re
              il y a</p>
        <blockquote>
          <p class="comment">Dieu
                voit la lumi&egrave;re</p>
          <blockquote>
            <p class="comment">comme
                  c'est bon </p>
            <blockquote>
              <p class="comment">Dieu
                    s&eacute;pare la lumi&egrave;re et le noir</p>
              <blockquote>
                <p class="comment">Dieu
                      appelle la lumi&egrave;re jour et nuit le noir</p>
              </blockquote>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>
      <p class="comment"><em>En-t&ecirc;te (Gen&egrave;se),
          traduction Fr&eacute;d&eacute;ric Boyer </em></p>
      <p class="comment">&nbsp;</p>
      <p align="justify"><span class="titre2"><a name="cann"></a>entretien Belinda
          Cannone - Fran&ccedil;ois Bon</span><br>
          <span class="commentSERRE">pour &quot;Marianne&quot;, le 31 juillet 2001, &agrave; propos
          de la traduction <em>d'Exode</em>, <em>J&eacute;r&eacute;mie</em> et <em>Lamentations</em> pour &quot;la
  bible, nouvelle traduction&quot;</span></p>
      <p align="justify" class="comment"><i>Cette participation &agrave; la traduction de la
          Bible a-t-elle un sens par rapport &agrave; vos croyances, et si non,
          pourquoi avoir collabor&eacute; au projet?<br>
        </i>Le mot de &quot;croyances&quot; ne convient pas &agrave; ma formation
        intellectuelle, je suis ath&eacute;e. Mais j'ai toujours fr&eacute;quent&eacute; la
        Bible, qui me semble appartenir &agrave; l'histoire universelle, autant
        que les Tragiques grecs ou William Shakespeare, avec en plus une imbrication
        organique, matricielle, &agrave; notre culture et notre langue. Quand
        Fr&eacute;d&eacute;ric Boyer m'a sollicit&eacute; pour <i>J&eacute;r&eacute;mie</i>,
        j'ai d'abord refus&eacute;, justement pour ne pas me m&ecirc;ler d'une
        aventure li&eacute;e &agrave; un univers philosophique qui m'est &eacute;tranger.
        Fr&eacute;d&eacute;ric a compris, mais est revenu &agrave; la charge
        quatre mois plus tard. L&agrave;, j'ai demand&eacute; &agrave; lire le
        travail d&eacute;j&agrave; engag&eacute;, et j'ai &eacute;t&eacute; vraiment
        surpris par la nouveaut&eacute; des propositions et des syntaxes, chez
        Cadiot, Roubaud,<i> Suzanne et les vieillards</i> racont&eacute; par
        Echenoz, l'<i>Ez&eacute;chiel</i> de Marianne Alphant, plus le travail
        de Fr&eacute;d&eacute;ric Boyer lui-m&ecirc;me dans <i>Gen&egrave;se</i>.
        L'engagement politique contradictoire de J&eacute;r&eacute;mie dans J&eacute;rusalem
        occup&eacute;, la r&eacute;flexion sur la nature proph&eacute;tique de
        la parole, l'alternance de lyrisme et de r&eacute;cit, tout cela m'int&eacute;ressait,
        et j'ai accept&eacute;. J'ai par la suite accept&eacute; aussi <i>Exode</i>,
        parce que l'&eacute;crivain sollicit&eacute; avait cal&eacute; en cours
        de route. L&agrave; c'est un r&eacute;cit tr&egrave;s r&eacute;p&eacute;titif,
        avec des vocabulaires restreints, une langue souvent bien plus primitive
        dont je d&eacute;couvrais que la plupart des traductions avaient contourn&eacute; les
        difficult&eacute;s. </p>
      <p align="justify" class="comment"><i>Quel sens selon
            vous &agrave; retraduire la Bible
          aujourd'hui? en quoi les traductions pr&eacute;c&eacute;dentes n'&eacute;taient-elles
          pas suffisantes, ou plut&ocirc;t qu'apporte celle-ci?<br>
        </i>Il ne m'appartient pas d'en d&eacute;m&ecirc;ler le pourquoi, mais
        en allemand et en anglais des traductions anciennes se sont imm&eacute;diatement
        av&eacute;r&eacute;es comme fixes et d&eacute;finitives. Dans notre langue
        c'est rarement le cas, pas plus pour Shakespeare que pour la Bible. Il
        y a des traductions formidables, mais isol&eacute;es : <i>L'Apocalypse</i> par
        Bossuet, les <i>Psaumes</i> par Claudel. J'aime aussi beaucoup la version
        tr&egrave;s rude, tr&egrave;s proche du mot &agrave; mot h&eacute;breu,
        du chanoine Crampon au d&eacute;but de si&egrave;cle. Mais la somme des
        connaissances que nous avons des civilisations voisines, maintenant que
        nous acc&eacute;dons &agrave; leur texte, change notre regard: on ne
        lit plus la Bible depuis notre tradition monoth&eacute;iste dominante,
        mais comme lente &eacute;mergence de ce monoth&eacute;isme dans un monde
        tr&egrave;s complexe et sauvage, o&ugrave; la notion de rituels est omnipr&eacute;sente.
        Les traductions fran&ccedil;aises ont toutes &eacute;t&eacute; contamin&eacute;es
        par la Vulgate latine. Il y a des exceptions: une des raisons de mon
        refus pr&eacute;alable, c'est le respect que j'ai pour le travail tr&egrave;s
        novateur d'Andr&eacute; Chouraqui. S'il y a une justification &agrave; cette
        entreprise, c'est que notre outil de travail c'est la syntaxe. Peut-&ecirc;tre
        nous &eacute;tions mieux &agrave; m&ecirc;me de faire surgir une syntaxe
        depuis la grille de l'h&eacute;breu, en requ&eacute;rant tout notre m&eacute;tier
        d'auteur, notre passion de la langue, &agrave; ne pas &ecirc;tre trop
        prisonnier de nos usages concernant les temps, les pronoms, et ne pas
        adoucir les silences, les &eacute;nigmes, tout ce qu'on ne sait pas.
        Si j'ai quelque chose &agrave; reprocher &agrave; l'ensemble des traductions
        existantes, hors Chouraqui, c'est ce contournement incessant des angles
        vifs, les trous qu'on enjambe. Pour lire H&ouml;lderlin, chez moi, j'ai
        plusieurs traductions : pour la Bible aussi j'avais d&eacute;j&agrave; plusieurs
        traductions. Celle-ci, interrogation par la syntaxe, a d'embl&eacute;e
        une place sp&eacute;cifique : par exemple, notre traduction est certainement
        la plus br&egrave;ve de toutes les traductions jamais faites. </p>
      <p align="justify" class="comment"><i>Comment avez-vous
            travaill&eacute; avec l'ex&eacute;g&egrave;te?
          dans quelle mesure diriez-vous que vous avez &quot;traduit&quot; la
          Bible?<br>
        </i>Mon cas est particulier, parce que venu tard dans le projet j'ai
        eu droit &agrave; moins de rencontres avec &quot;mes&quot; ex&eacute;g&egrave;tes,
        L&eacute;o Laberge pour <i>J&eacute;r&eacute;mie</i>, Walter Vogels pour <i>Exode</i> et
        Jean-Pierre Pr&eacute;vost, par ailleurs coordonnateur du projet, pour <i>Lamentations</i>.
        Par contre, je me suis aid&eacute; d'un logiciel am&eacute;ricain tr&egrave;s
        r&eacute;cent, Accordance, qui donne pour chaque mot h&eacute;breu sa
        fonction grammaticale, ses racines, les concordances du mot ailleurs
        dans la Bible. J'avais devant moi, sur mon &eacute;cran, l'image de la
        phrase en h&eacute;breu, et j'ai essay&eacute; que mon texte surgisse
        de cette phrase m&ecirc;me, dans ses mouvements, sa bri&egrave;vet&eacute;,
        son &eacute;paisseur, ses apories parfois primitives. Mais des e-mails
        quotidiens avec les Qu&eacute;becois me permettaient de d&eacute;couvrir
        le pourquoi de ces formes ou nuances ou difficult&eacute;s de grammaire.
        Et surtout: ils me donnaient, pour chaque verset, le commentaire th&eacute;orique,
        la difficult&eacute; &agrave; ne pas gommer. C'&eacute;tait par contre
        tr&egrave;s frustrant : l&agrave; o&ugrave;, lisant la Bible, dans nos
        carnets on reprend une image, en l'accentuant souvent, c'&eacute;tait
        une constante &eacute;cole de rigueur. Ne rien rajouter, jamais d'effet.
        Du coup, des centaines d'heures y passaient. Mais je ne veux pas entrer
        dans ce d&eacute;bat sur traduction ou pas traduction : je ne suis pas
        traducteur, comme Andr&eacute; Markowicz peut l'&ecirc;tre. Les pr&eacute;faces
        th&eacute;oriques d'Henri Meschonnic sur <i>comment traduire</i> ont
        toujours &eacute;t&eacute; pr&eacute;sentes dans nos &eacute;changes.
        Le culot de Fr&eacute;d&eacute;ric Boyer, c'est d'avoir choisi arbitrairement
        vingt et quelques auteurs qui, dans leur registre d'&eacute;criture,
        sont d&eacute;j&agrave; dans le champ d&eacute;fini par tel ou tel livre
        pr&eacute;cis de la Bible. Il nous choisit parce qu'on est d&eacute;j&agrave; &agrave; cet
        endroit, et ce saut dans l'autre qu'est traduire on l'&eacute;vite :
        on reste nous-m&ecirc;mes, mais on s'affronte &agrave; un terrible monolithe,
        tomb&eacute; en plein dans notre jardin. &Agrave; prendre comme tel.
        Et &agrave; refaire dans trente ans, avec les m&ecirc;mes ou avec d'autres
        : on a imagin&eacute;, un soir de d&eacute;prime ou de consolation, avec
        l'&eacute;quipe, de publier un livre avec 20 versions du <i>Livre de
        Job</i>, traduit par chacun des auteurs du projet. </p>
      <p align="justify" class="comment"><i>Dans ce travail
            qu'avez-vous cherch&eacute; &agrave; faire,
          quel effet &agrave; obtenir? Cela a-t-il modifi&eacute; quelque chose
          dans votre travail d'&eacute;crivain, ponctuellement ou d&eacute;finitivement?<br>
        </i>Je ne crois pas que dans une telle t&acirc;che on puisse &quot;chercher &agrave; faire&quot;.
        On est trop requis, enfonc&eacute;, soumis. Les discussions qu'on pouvait
        avoir entre nous sur les lectures de tel verset, sur les diff&eacute;rents
        choix de traduction, &eacute;taient trop exigeantes, trop passionnantes.
        Pour chacun de nous, en tout cas pour moi-m&ecirc;me, cela veut dire
        deux ans &agrave; ne plus pouvoir se servir na&iuml;vement d'un verbe
        dans son association au temps : le verbe h&eacute;breu marque un mode,
        achev&eacute; ou inachev&eacute;, une intensit&eacute;, une r&eacute;flexion,
        une transitivit&eacute; qui peuvent valoir indiff&eacute;remment pour
        le pr&eacute;sent, le pass&eacute; ou le futur. C'est un des chantiers
        que les traductions pr&eacute;c&eacute;dentes avaient laiss&eacute; en
        friche. Cela veut dire aussi travailler sur des formes d'individualit&eacute; compl&egrave;tement
        s&eacute;par&eacute;es de notre philosophie du sujet. Quand Mo&iuml;se
        se parle &agrave; lui-m&ecirc;me, on a <i>Mo&iuml;se dit</i>. Les traductions
        pr&eacute;c&eacute;dentes ajoutaient invariablement : <i>se dit</i>.
        Et puis on est tellement pr&egrave;s, par l'argile, le papyrus, de l'origine
        m&ecirc;me de la langue. Forc&eacute;ment cela aura un impact. Lequel,
        il est trop t&ocirc;t pour savoir. L'envie de continuer pour soi tout
        seul, dans son coin, sur Eschyle ou Shakespeare, peut-&ecirc;tre. </p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p class="titre2"><a name="kech"></a>Entretien avec Patrick K&eacute;chichian
        pour Le Monde (fin ao&ucirc;t 2001) </p>
      <p align="justify" class="comment"><i>Compar&eacute; &agrave; l&#146;exercice de la traduction litt&eacute;raire
          dont vous avez pu faire l&#146;exp&eacute;rience, quelles r&eacute;flexions
          ce travail particulier vous inspire-t-il ?</i> <br>
        L&#146;impression non pas d&#146;avoir travaill&eacute; comme traducteur, mais &eacute;l&eacute;ment
  d&#146;un collectif, un peu comme l&#146;auteur au th&eacute;&acirc;tre ou
  au cin&eacute;ma. Des exigences tr&egrave;s pr&eacute;cises amen&eacute;es
  par les ex&eacute;g&egrave;tes, quant &agrave; l&#146;interpr&eacute;tation,
  et, nouveaut&eacute; peut-&ecirc;tre : respecter l&#146;obscurit&eacute; &eacute;ventuelle,
  l&#146;&eacute;nigme du texte, ne pas trancher quand la complexit&eacute; du
  texte, l&#146;accumulation des &eacute;critures au cours des si&egrave;cles,
  ne permet pas l&#146;univocit&eacute; du sens. Dans <em>J&eacute;r&eacute;mie</em>, &agrave; quinze
  ou vingt reprises, l&#146;ex&eacute;g&egrave;te avec qui je travaillais a choisi
  des options d&#146;interpr&eacute;tation en rupture avec celles des autres
  traductions. Je d&eacute;couvrais cet univers de nuances, d&#146;appui sur
  les connaissances les plus r&eacute;centes quant aux langues et civilisations
  contemporaines de l&#146;&eacute;criture de J&eacute;r&eacute;mie. J&#146;ai
  peur qu&#146;on prenne pour des libert&eacute;s d&#146;artiste ce qui est,
  dans l&#146;ambivalence, l&#146;obscurit&eacute; ou l&#146;&eacute;nigme, un
  choix scientifique affirm&eacute;, qui ne relevait pas du traducteur. </p>
      <p align="justify" class="comment"><i>Quel type de
            rapport avez-vous entretenu avec les textes bibliques dont vous aviez
            la charge ? A vos yeux, ce rapport
            est-il sp&eacute;cifi&eacute;,
          ou infl&eacute;chi, par la nature des textes en question ? En somme, &eacute;tiez-vous
          dans un espace litt&eacute;raire et/ou religieux, et quelle &eacute;tait
          la mesure de l&#146;un et de l&#146;autre ? <br>
        </i> Dans les premi&egrave;res semaines de travail, l&#146;exp&eacute;rience
        de l&#146;h&eacute;breu est totalement d&eacute;paysante : plus d&#146;articles,
        plus de temps aux verbes, mais des modes d&#146;intensit&eacute; qui
        valent aussi bien pour le pr&eacute;sent, le pass&eacute; ou le futur.
        Et pour la question du dieu, on est tout de suite immerg&eacute; non
        pas dans quelque chose qui pr&eacute;-existe, mais chaque texte reparcourt
        pour lui-m&ecirc;me la formation de cette id&eacute;e, dans le contexte
        des civilisations qui lui voisinent, tours de magie de Mo&iuml;se contre
        tours de magie des devins de Pharaon dans <em>Exode</em>, culte du soleil
        et de la lune, avec sacrifices et prostitution sacr&eacute;e contre le rituel
        juda&iuml;que dans J&eacute;r&eacute;mie. Et cela passe par cet infini
        trou dans la langue, comment nommer dieu, d&#146;Elohim pluriel &agrave; Yah
        singulier, et qu&#146;on n&#146;est jamais totalement s&ucirc;r que ce
        qu&#146;on affirme de lui soit effectivement dict&eacute; par lui : est-ce
        que ma parole de proph&egrave;te est inspir&eacute;e, quand un autre
        proph&egrave;te le pr&eacute;tend aussi, pour s&#146;opposer &agrave; moi
        ? On &eacute;tait convoqu&eacute; dans tout notre m&eacute;tier, tout
        notre possible d&#146;&eacute;crivain, tout ce qu&#146;on a appris, juste
        pour arriver &agrave; faire simple : ne pas ramener une langue &eacute;trang&egrave;re &agrave; des
        structures de temps lin&eacute;aire qu&#146;elle ne conna&icirc;t pas.
        Je suis bien incapable d&#146;appr&eacute;cier mon propre travail, mais
        je sais bien, sous telle image d&#146;&Eacute;z&eacute;chiel, sous tel
        verset de l&#146;<em>Eccl&eacute;siaste</em>, la masse de travail investie
        par mes compagnons traducteurs. L&#146;anglais ou l&#146;allemand ont dispos&eacute; tout
        de suite d&#146;une traduction d&eacute;finitive ou majeure de la Bible,
        en fran&ccedil;ais c&#146;est toujours &agrave; refaire. Uniquement pour
        cela : les traducteurs successifs n&#146;ont jamais tent&eacute; d&#146;utiliser
        la grammaire comme langage. Quand on lit les ahurissants <em>Psaumes</em> de
        Claudel, on trouve Mallarm&eacute; partout en arri&egrave;re. &Agrave; chaque
        nouvelle pi&egrave;ce de th&eacute;&acirc;tre, Claudel retraduit des
        Psaumes, et parfois nous laisse trois versions diff&eacute;rentes, &agrave; quinze
        ans d&#146;&eacute;cart, chacune allant vers plus de libert&eacute; :
        c&#146;est sur cette le&ccedil;on-l&agrave; que je souhaitais m&#146;appuyer. </p>
      <p align="justify" class="comment"><i>Cette proximit&eacute; avec la lettre des textes bibliques a-t-elle
          modifi&eacute; votre relation &agrave; l&#146;esprit, ou au sens, de
          ces textes d&#146;une part, de la Bible dans son entier d&#146;autre
          part ? </i><br>
        J&#146;ai certainement gagn&eacute; &agrave; conna&icirc;tre de plus pr&egrave;s
  des hommes profond&eacute;ment religieux, comme Marc Sevin ou Jean-Pierre Pr&eacute;vost, &ccedil;a
  m&#146;aide &agrave; &ecirc;tre ath&eacute;e beaucoup plus tranquillement et
  lucidement. J&#146;ai relu Sala&acirc;mbo ces jours-ci : sous les &eacute;l&eacute;phants
  qui pi&eacute;tinent les prisonniers,<i> les poitrines craquaient comme des
  coffres</i>, &eacute;crit Flaubert. On se retrouvait &agrave; faire ce genre
  de travail, &agrave; marcher dans une sauvagerie qui est notre civilisation
  d&#146;origine. Et si possible y venir au plus pr&egrave;s, en chanteurs :
  par le rythme et l&#146;image. Notre traduction est sans doute la plus br&egrave;ve
  de toutes les traductions. La question de l&#146;origine est pos&eacute;e dans
  chaque verset, mais de fa&ccedil;on indissociable pour l&#146;humain et le
  litt&eacute;raire. Que la litt&eacute;rature ne puisse jamais &ecirc;tre r&eacute;duite &agrave; ses
  enjeux de grammaire, c&#146;est bien assez de r&eacute;compense. On est tout
  le temps, comme dit J&eacute;r&eacute;mie, <i>dans la famine, sous l&#146;&eacute;p&eacute;e</i>,
  et pourtant l&#146;interrogation par la langue est vecteur de transcendance
  : c&#146;est assez, comme interrogation, pour vivre passionn&eacute;ment ces
  vieux textes. Probablement il en est de m&ecirc;me avec tous les grands textes
  de fondation de civilisation, de Pausanias &agrave; Gilgamesh, &agrave; la
  comoslogie Dogon ou aux &eacute;pop&eacute;es celtes. On peut concr&egrave;tement
  marcher vers l&#146;origine, et savoir comment il en r&eacute;sonne encore
  un peu dans la langue d&#146;aujourd&#146;hui. Ces deux ans ne m&#146;ont pas
  enferm&eacute; dans la Bible, ils me donnent envie d&#146;aller voir ailleurs
  ce travail sur l&#146;origine : ces jours-ci je relisais ce que Peter Brook
  disait de la langue de Zarathoustra.</p>
      <p align="justify" class="comment"> <i>Comment avez-vous
            ressenti le travail en collaboration ? Quelle &eacute;tait
          la singularit&eacute; et la nature de votre apport compar&eacute; &agrave; celui
          du &quot; sp&eacute;cialiste &quot;? Votre identit&eacute;, vos &quot; comp&eacute;tences &quot; d&#146;&eacute;crivain
          ont-elles, &agrave; vos yeux, donn&eacute; &agrave; cette entreprise
          un sens, une tonalit&eacute; propres ? Et si oui, lesquels ?<br>
        </i> Je suis arriv&eacute; tard dans le projet, et ma relation aux ex&eacute;g&egrave;tes
        en a &eacute;t&eacute; affect&eacute;e : nous avons surtout travaill&eacute; par
        e-mail. C&#146;est le qu&eacute;becois Jean-Pierre Pr&eacute;vost, responsable
        de l&#146;&eacute;quipe avec Fr&eacute;d&eacute;ric Boyer et Marc Sevin,
        un homme tr&egrave;s sensible, devenu un ami, qui m&#146;a accompagn&eacute; au
        quotidien pendant ces deux ans. Jean-Pierre avait fait une pr&eacute;-traduction
        de <i>Lamentations</i> que je n&#146;ai eu qu&#146;&agrave; reprendre
        : tout le travail est de lui. Pour <i>J&eacute;r&eacute;mie</i>, j&#146;avais
        affaire &agrave; un homme qui parle quinze langues, mais qui depuis des
        d&eacute;cennies vit dans les textes h&eacute;breux, aram&eacute;ens,
        ph&eacute;niciens, &eacute;gyptiens. J&#146;avais d&#146;un c&ocirc;t&eacute; le
        logiciel am&eacute;ricain Accordance, qui donne pour chaque mot de chaque
        verset la fonction grammaticale exacte et l&#146;&eacute;tymologie, et
        d&#146;un autre c&ocirc;t&eacute; un commentaire extr&ecirc;mement pr&eacute;cis
        des options th&eacute;oriques &agrave; prendre sur le texte. Au milieu,
        j&#146;avais &agrave; sauter dans le vide, en respectant au plus pr&egrave;s
        les alternances prose po&eacute;sie, les assonances de l&#146;h&eacute;breu,
        l&#146;inflexion des images. J&#146;essayais que sur l&#146;&eacute;cran
        d&#146;ordinateur ma phrase se superpose progressivement &agrave; l&#146;h&eacute;breu.
        Les premi&egrave;res s&eacute;ances ont &eacute;t&eacute; un peu &eacute;trange,
        aucun des deux ne sachant comment pensait l&#146;autre. Tr&egrave;s vite,
        l&#146;ex&eacute;g&egrave;te comprenait que l&#146;&eacute;crivain, pour
        revenir &agrave; votre mot, ne dispose pas de &quot; comp&eacute;tence &quot;.
        Mais par contre, dans la balance, on mettait quelque chose de gros :
        une capacit&eacute; &agrave; laisser vivre leur question dans la phrase.
        Personnellement, c&#146;est &agrave; Edmond Jab&egrave;s que tout le
        temps j&#146;ai pens&eacute; en avan&ccedil;ant dans ce dialogue. Mais
        ce qui le facilitait bigrement, c&#146;est que chacun des ex&eacute;g&egrave;tes
        avait d&eacute;j&agrave; fait int&eacute;rieurement le constat : les
        traductions existantes, la TOB en particulier, n&#146;&eacute;taient
        pas en mesure de porter leurs interrogations actuelles. Je m&#146;attendais &agrave; une
        grande libert&eacute; cr&eacute;ative, on nous a gentiment contraint &agrave; une
        exactitude sans possible rel&acirc;chement. Les discussions sur le vocabulaire &eacute;taient
        souvent passionnantes : &agrave; chacune de mes sollicitations, Fr&eacute;d&eacute;ric
        Boyer, Marc Sevin ou Jean-Pierre Pr&eacute;vost me renvoyaient des analyses
        chaque fois ouvertes, d&eacute;velopp&eacute;es selon l&#146;histoire
        tr&egrave;s longue et complexe des mots et des concepts. Les choix &eacute;tymologiques
        de Chouraqui, en traduisant montagne par &eacute;l&eacute;vation et oiseau
        par volatile, nous semblaient une piste impossible, en quittant cette
        force primitive d&#146;image tr&egrave;s simple, par un vocabulaire restreint,
        et qui comporte effectivement l&#146;id&eacute;e de vol dans l&#146;oiseau,
        de monter dans montagne. J&#146;ai un immense respect pour la traduction
        de Chouraqui : les questions les plus pointues qu&#146;on se posait,
        on d&eacute;couvrait chaque fois qu&#146;il se les &eacute;tait lui aussi
        pos&eacute;es, l&agrave; o&ugrave; les autres traductions, TOB ou J&eacute;rusalem,
        avaient contourn&eacute; ou arrondi les angles. Mais, chez Chouraqui,
        c&#146;est peut-&ecirc;tre au d&eacute;triment d&#146;une puissance narrative,
        d&#146;un chant continu, d&#146;une voix qui raconte une histoire : en
        tout cas, il nous laissait cette carte, en tout respect. Quand j&#146;ai
        refus&eacute;, au d&eacute;part, la proposition de Fr&eacute;d&eacute;ric
        Boyer, c&#146;est que je ne voyais pas comment un travail fait ainsi
        pouvait s&#146;aligner avec celui d&#146;hommes qui y avaient consacr&eacute; toute
        leur vie. </p>
      <p align="justify" class="comment"><i>Si cela vous
            semble n&eacute;cessaire, expliquez pourquoi votre choix
          s&#146;est port&eacute; sur tel (s) livre (s) de la Bible plut&ocirc;t
          que sur un autre.</i> <br>
        Quand j&#146;ai refus&eacute; la proposition de Fr&eacute;d&eacute;ric
        Boyer, c&#146;est aussi que je ne me voyais pas, ath&eacute;e, me risquer
        dans cet univers. Quelques mois plus tard il est revenu &agrave; la charge,
        et j&#146;ai
  simplement demand&eacute; &agrave; lire ce qui &eacute;tait d&eacute;j&agrave; traduit.
  Devant la qualit&eacute; &eacute;vidente, la nouveaut&eacute; aussi, j&#146;ai
  accept&eacute; tout de suite. Je crois que l&#146;intuition de Fr&eacute;d&eacute;ric
  Boyer c&#146;&eacute;tait de requ&eacute;rir pour chaque livre de la Bible
  un auteur qui &eacute;tait d&eacute;j&agrave; dans ce registre restreint de
  maniement de la langue. De choisir des auteurs qui n&#146;auraient qu&#146;&agrave; continuer
  d&#146;&eacute;crire selon leur esth&eacute;tique, parce qu&#146;on les prenait
  tout pr&ecirc;ts o&ugrave; les exigeait le dispositif de tel ou tel livre,
  plut&ocirc;t qu&#146;une grande traduction unifiante. Isa&iuml;e ou Job m&#146;auraient
  passionn&eacute; aussi, tout le monde aurait r&ecirc;v&eacute; de faire Job.
  Baruch, &eacute;crivant l&#146;histoire de J&eacute;r&eacute;mie, qui pr&ocirc;ne
  la soumission &agrave; l&#146;occupant pour rester &agrave; J&eacute;rusalem,
  en opposition &agrave; ceux qui sont emmen&eacute;s en d&eacute;portation &agrave; Babylone,
  mais voit peu &agrave; peu l&#146;&eacute;chec de sa politique, pose des probl&egrave;mes
  compl&egrave;tement contemporains. Pour <i>Exode</i>, c&#146;est autre chose
  : l&#146;auteur qui avait commenc&eacute; la traduction a bloqu&eacute;. Comme
  je terminais <em>J&eacute;r&eacute;mie</em>, et que je souhaitais aller plus
  loin avec l&#146;h&eacute;breu, on m&#146;a confi&eacute; ce texte : l&agrave; c&#146;est
  une couche tr&egrave;s primitive de la langue, m&ecirc;me plus ancienne que <em>Gen&egrave;se</em>,
  avec des s&eacute;quences de narration r&eacute;p&eacute;titives,
  faites pour la transmission &agrave; voix haute par r&eacute;p&eacute;tition
  rituelle de la lecture. Et par exemple une ambivalence sur les pronoms, Mo&iuml;se,
  celui qui raconte l&#146;histoire de Mo&iuml;se, et ce que le Dieu est cens&eacute; avoir
  dit &agrave; Mo&iuml;se c&#146;est toujours<i> il</i>, et c'est en g&eacute;n&eacute;ral
  occult&eacute; par les traductions : en restaurant l&#146;ambivalence grammaticale
  de l&#146;h&eacute;breu, on restaurait l&#146;interrogation sur le statut du
  discours, indissociable de son usage rituel. Quand Bayard a donn&eacute; mon
  texte en relecture &agrave; des th&eacute;ologiens officiels, hors de l&#146;&eacute;quipe,
  quelques r&eacute;actions ont &eacute;t&eacute; violentes, pareil que la r&eacute;action
  du Vatican quand Bayard a sollicit&eacute; l&#146;imprimatur : refus qui attriste,
  mais peut-&ecirc;tre de bon augure. </p>
      <p align="left" class="comment">&nbsp;</p>
      <p><a name="exode"></a><span class="texte2"> Et voici les noms...</span></p>
      <p class="commentSERRE">le d&eacute;but d'<em>Exode</em>, traduction Fran&ccedil;ois Bon / Walter Vogels
        - &copy; Bayard Presse / <i>la bible, nouvelle traduction</i></p>
      <p align="left" class="comment"><img src="../Images/beghainbible.jpg" width="397" height="254"></p>
      <p align="left" class="comment">Fran&ccedil;ois Bon et St&eacute;phanie
        B&eacute;ghain - lecture d'<em>Exode</em> - La Colline, 11 septembre
        2001 - photo Olivier Nourisson</p>      <p>&nbsp;</p>
      <p class="texte1">Et voici les noms des fils d&#146;Isra&euml;l entr&eacute;s en &Eacute;gypte
        avec Jacob, chacun avec sa maison : Rouben, Sim&eacute;on, L&eacute;vi,
        Juda, Issakar, Zabulon, Benjamin, Dan, Neftali, Gad Asher, et ceux sortis
        de la cuisse de Jacob : soixante-dix, Joseph &eacute;tant en &Eacute;gypte.
        Joseph meurt, et tous ses fr&egrave;res, toute cette g&eacute;n&eacute;ration.
        Les fils d&#146;Isra&euml;l se reproduisent, ils augmentent, ils multiplient,
        ils se renforcent de plus en plus, le pays se remplit d&#146;eux. </p>
      <p class="texte1">Un nouveau roi se l&egrave;ve sur l&#146;&Eacute;gypte, qui n&#146;a
        pas connu Joseph, il dit &agrave; son peuple : Ha! le peuple des fils
        d&#146;Isra&euml;l est plus nombreux et plus fort que nous. &Agrave; nous
        d&#146;&ecirc;tre sages : si vient la guerre, qu&#146;eux aussi sont
        avec nos ennemis, ils feront guerre contre nous, ils quitteront ce pays.
        Il met apr&egrave;s eux les chefs de corv&eacute;es pour les affliger
        de charges, et ainsi ils b&acirc;tissent les entrep&ocirc;ts pour Pharaon,
        des villes : Pitom et Rams&egrave;s. Mais plus il les afflige, plus ils
        multiplient, plus ils &eacute;clatent : et eux sont exc&eacute;d&eacute;s
        par les fils d&#146;Isra&euml;l. Alors eux d&#146;&Eacute;gypte asservissent
        les fils d&#146;Isra&euml;l avec cruaut&eacute;, ils leur font la vie
        am&egrave;re, et dure servitude par l&#146;argile et les briques, par
        la servitude des champs et toute servitude o&ugrave; asservir en cruaut&eacute;. </p>
      <p class="texte1">Le roi d&#146;&Eacute;gypte dit aux accoucheuses des H&eacute;breux,
        et le nom de l&#146;une c&#146;est Shifra et le nom de la seconde Poua,
        il dit : Quand vous accouchez les femmes des H&eacute;breux, regardez
        aux deux pierres: si c&#146;est un fils, &agrave; mort, si c&#146;est
        une fille, vie. Mais les accoucheuses craignent Dieu, elles ne font pas
        ce que dit le roi d&#146;&Eacute;gypte, elles laissent vivre les enfants.
        Alors le roi d&#146;&Eacute;gypte appelle les accoucheuses, il leur dit
        : Pourquoi vous faites cela, de laisser vivre les enfants ? Les accoucheuses
        disent &agrave; Pharaon : Les femmes des H&eacute;breux ne sont pas comme
        les femmes d&#146;&Eacute;gypte, elles sont fortes : quand l&#146;accoucheuse
        arrive pr&egrave;s d&#146;elles, d&eacute;j&agrave; elles ont accouch&eacute;.
        Dieu fait du bien aux accoucheuses, et le peuple se multiplie, il se
        renforce beaucoup. Parce que les accoucheuses ont craint Dieu, il leur
        donne maison. Pharaon ordonne &agrave; tout son peuple : Tout fils accouch&eacute;,
        au fleuve. Toute fille, vie. </p>
      <p class="texte1">Un homme de la maison de L&eacute;vi va et prend une fille de L&eacute;vi,
        la femme con&ccedil;oit et accouche d&#146;un fils. Elle le voit, et
        qu&#146;il est beau : elle le cache trois mois. Quand elle ne peut pas
        le cacher plus, elle prend un coffre de roseau, l&#146;enduit de bitume
        et de poix, elle y met l&#146;enfant et le met dans les joncs du bord
        du fleuve. Sa s&#156;ur veille plus loin, pour savoir ce qu&#146;on lui
        ferait. La fille de Pharaon descend dans le fleuve pour s&#146;y baigner,
        et ses servantes vont le long du fleuve : elle voit le coffre dans les
        joncs et elle envoie sa servante, qui le prend. Elle l&#146;ouvre et
        elle le voit, l&#146;enfant : Regarde, un gar&ccedil;on qui pleure !
        Elle a piti&eacute; et elle dit : C&#146;est un enfant des H&eacute;breux.
        Alors sa s&#156;ur dit &agrave; la fille de Pharaon : Je vais demander
        une nourrice aux H&eacute;breux pour toi, pour toi elle nourrira l&#146;enfant.
        La fille de Pharaon lui dit : Va. La jeune fille va et appelle la m&egrave;re
        de l&#146;enfant. La fille de Pharaon lui dit : Prends cet enfant et
        nourris-le pour moi, je te donne salaire. Ainsi, la femme prend l&#146;enfant
        et le nourrit. L&#146;enfant grandit, et elle le fait venir &agrave; la
        fille de Pharaon, il devient pour elle un fils. Et elle crie son nom
        : Mo&iuml;se, et elle dit : Parce que je l&#146;ai tir&eacute; de l&#146;eau. </p>
      <p class="texte1">En ces jours-l&agrave;, ce qui arrive : Mo&iuml;se a grandi. Il sort
        vers ses fr&egrave;res et voit leurs corv&eacute;es, il voit un homme &eacute;gyptien
        qui frappe un homme h&eacute;breu parmi ses fr&egrave;res. Il tourne
        son visage d&#146;un c&ocirc;t&eacute;, de l&#146;autre, voit qu&#146;il
        n&#146;y a personne, frappe l&#146;&Eacute;gyptien et le cache dans le
        sable. Il sort le second jour, et voici : deux hommes h&eacute;breux
        qui se battent. Il dit au criminel : Pourquoi tu frappes ton compagnon
        ? L&#146;autre: Qui t&#146;a mis, toi un homme, pour chef et juge sur
        nous ? Tu veux me tuer comme tu as tu&eacute; l&#146;&Eacute;gyptien
        ? Mo&iuml;se craint et dit : Maintenant, cette affaire-l&agrave; est
        sue. </p>
      <p class="texte1">Et Pharaon entend cette affaire, il cherche &agrave; tuer Mo&iuml;se.
        Mo&iuml;se s&#146;enfuit loin de Pharaon, il s&#146;installe au pays
        de M&acirc;dian, il s&#146;installe pr&egrave;s du puits. Le pr&ecirc;tre
        de M&acirc;dian a sept filles. Elles viennent, elles puisent et remplissent
        les auges pour abreuver le troupeau de leur p&egrave;re. Les bergers
        viennent et les chassent : Mo&iuml;se se l&egrave;ve et les d&eacute;livre,
        il abreuve leur troupeau. Quand elles reviennent aupr&egrave;s de Reouel,
        leur p&egrave;re, il dit : Pourquoi revenez-vous si t&ocirc;t, aujourd&#146;hui
        ? Elles disent : Un homme &eacute;gyptien nous a d&eacute;livr&eacute;es
        de la main des bergers, il a puis&eacute; pour nous et il a abreuv&eacute; le
        troupeau. Il dit &agrave; ses filles : Et o&ugrave; est-il ? Et pourquoi
        cet homme vous l&#146;avez laiss&eacute; ? Appelez-le, qu&#146;il mange
        le pain. Mo&iuml;se veut bien s&#146;installer avec l&#146;homme et il
        donne Zipporah, sa fille, &agrave; Mo&iuml;se. Elle enfante un fils et
        il crie son nom : Gershom, et il dit : Car je suis un &eacute;tranger
        en terre &eacute;trang&egrave;re. </p>
      <p class="texte1">Des jours passent, beaucoup, le roi d&#146;&Eacute;gypte meurt. Les
        fils d&#146;Isra&euml;l g&eacute;missent dans leur servitude, ils crient &agrave; l&#146;aide,
        et leur appel dans leur servitude monte vers Dieu, Dieu entend leur plainte,
        et Dieu se souvient de son alliance avec Abraham, avec Isaac et avec
        Jacob. Dieu voit les fils d&#146;Isra&euml;l : et Dieu sait. </p>
      <p class="texte1">Mo&iuml;se conduit au champ le troupeau de Jethro son beau-p&egrave;re,
        pr&ecirc;tre de M&acirc;dian. Il m&egrave;ne le troupeau au-del&agrave; du
        d&eacute;sert et il vient &agrave; la montagne de Dieu, &agrave; Horeb.
        Le messager de YHWH se fait voir &agrave; lui dans une flamme de feu
        au milieu du buisson, il voit et voici : le buisson br&ucirc;le de feu,
        mais le buisson n&#146;est pas br&ucirc;l&eacute;. Mo&iuml;se dit : D&eacute;tour,
        d&eacute;tour pour voir cette grande vision : pourquoi ce buisson ne
        br&ucirc;le pas ? </p>
      <p class="texte1">YHWH voit qu&#146;il fait d&eacute;tour pour voir, Dieu l&#146;appelle
        du milieu du buisson, il dit : Mo&iuml;se, Mo&iuml;se ! </p>
      <p class="texte1">Il dit : Me voici. </p>
      <p class="texte1">Il dit : N&#146;approche pas ici. Enl&egrave;ve tes sandales de tes
        pieds, car ce lieu o&ugrave; tu te tiens est terre sacr&eacute;e. Et
        il dit : Je suis Dieu de ton p&egrave;re, Dieu d&#146;Abraham, Dieu d&#146;Isaac
        et Dieu de Jacob. </p>
      <p class="texte1">Mo&iuml;se cache son visage, car il craint de fixer
        son regard sur le Dieu. </p>
      <p class="texte1">YHWH dit : Je vois l&#146;oppression de mon peuple en &Eacute;gypte,
        j&#146;entends ses cris sous les gardes-chiourme, oui, je connais ses
        souffrances. C&#146;est pourquoi je suis descendu pour le d&eacute;livrer
        de la main des &Eacute;gyptiens et pour le faire monter de ce pays vers
        un pays bon et vaste, un pays ruisselant de lait et de miel, dans le
        lieu o&ugrave; sont le Canan&eacute;en, le Hittite, l&#146;Amorite, le
        Perizzite, le Hiwwite et le J&eacute;busite. Et maintenant, ha, le cri
        des fils d&#146;Isra&euml;l est venu &agrave; moi, et j&#146;ai vu l&#146;oppression
        dont les &Eacute;gyptiens les affligent. Maintenant, va! Je t&#146;envoie
        vers Pharaon. Fais sortir mon peuple, les fils d&#146;Isra&euml;l, du
        pays d&#146;&Eacute;gypte. </p>
      <p class="texte1">Mo&iuml;se dit &agrave; Dieu : Qui je suis, pour aller vers Pharaon
        et faire sortir d&#146;&Eacute;gypte les fils d&#146;Isra&euml;l ? </p>
      <p class="texte1">Il dit : Parce que je serai avec toi et ceci sera
          pour toi le signe que moi je t&#146;envoie : quand tu auras fait sortir le peuple d&#146;&Eacute;gypte,
        vous servirez Dieu sur cette montagne. </p>
      <p class="texte1">Mo&iuml;se dit &agrave; Dieu : Ha, moi je viens vers les fils d&#146;Isra&euml;l
        et je leur dis : Dieu de vos p&egrave;res m&#146;envoie vers vous. Ils
        me diront : Quel est son nom ? Qu&#146;est-ce que je leur dis ? </p>
      <p class="texte1">Dieu dit &agrave; Mo&iuml;se : Je serai : <i>je suis</i>. </p>
      <p class="texte1">Et il dit &agrave; Mo&iuml;se : Ainsi tu diras aux fils d&#146;Isra&euml;l
        : <i>Je suis</i> m&#146;envoie vers vous. </p>
      <p class="texte1">Dieu dit encore &agrave; Mo&iuml;se : Ainsi tu diras aux fils d&#146;Isra&euml;l
        : YHWH, Dieu de vos p&egrave;res, Dieu d&#146;Abraham, Dieu d&#146;Isaac
        et Dieu de Jacob m&#146;envoie vers vous. Ceci est mon nom &agrave; jamais,
        ceci sera ma m&eacute;moire, de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration.
        Va ! Rassemble les anciens d&#146;Isra&euml;l et dis-leur : &Agrave; moi
        s&#146;est fait voir YHWH, Dieu de vos p&egrave;res, Dieu d&#146;Abraham,
        Dieu d&#146;Isaac et Dieu de Jacob, disant : Pour observer, je vous ai
        observ&eacute;s, et ce qu&#146;en &Eacute;gypte on vous fait. Et j&#146;ai
        dit : Je vous ferai quitter l&#146;oppression d&#146;&Eacute;gypte, vers
        le pays du Canan&eacute;en et du Hittite et de l&#146;Amorite et du Perizzite
        et du Hiwwite et du J&eacute;busite, vers un pays ruisselant de lait
        et de miel. Ils &eacute;couteront ta voix et vous irez, toi et les anciens
        d&#146;Isra&euml;l, vers le roi d&#146;&Eacute;gypte. Vous lui direz
        : YHWH, Dieu des H&eacute;breux, s&#146;est r&eacute;v&eacute;l&eacute; &agrave; nous.
        Maintenant laisse-nous marcher trois jours dans le d&eacute;sert et aller
        sacrifier &agrave; YHWH notre Dieu. Mais moi je connais le roi d&#146;&Eacute;gypte,
        il ne vous laissera pas partir, sauf par main forte. Alors j&#146;&eacute;tendrai
        la main et je frapperai l&#146;&Eacute;gypte avec tous mes prodiges,
        que je ferai en son plein milieu. Apr&egrave;s cela, il vous renverra. </p>
      <p class="texte1">Mo&iuml;se r&eacute;pond et dit : Mais ils ne me croiront pas, ils ne
        m&#146;&eacute;couteront pas. Ils diront : YHWH ne t&#146;est pas apparu. </p>
      <p class="texte1">YHWH lui dit : C&#146;est quoi, l&agrave;, dans
      ta main ? </p>
      <p class="texte1">Il dit : Un b&acirc;ton. </p>
      <p class="texte1">Il dit : Jette-le par terre. </p>
      <p class="texte1">Et il le jette par terre et il devient un serpent
          et Mo&iuml;se s&#146;enfuit
        de devant lui. </p>
      <p class="texte1">YHWH dit &agrave; Mo&iuml;se : Avance ta main,
        et attrape-le par la queue. </p>
      <p class="texte1">Il avance la main, l&#146;attrape, et dans sa paume il redevient b&acirc;ton. </p>
      <p class="texte1">Ceci pour qu&#146;ils le croient, que YHWH, Dieu de leurs p&egrave;res,
        Dieu d&#146;Abraham, Dieu d&#146;Isaac et Dieu de Jacob s&#146;est montr&eacute; &agrave; toi.
        Et YHWH dit encore : Maintenant, entre ta main dans ton sein. </p>
      <p class="texte1">Il entre sa main dans son sein, et il la sort de
        son sein et voici : sa main a la l&egrave;pre, couleur de neige. </p>
      <p class="texte1">Il dit : Retourne ta main vers ton sein. </p>
      <p class="texte1">Il retourne sa main vers son sein, il la sort et voici : elle est redevenue
        comme le reste de sa chair. </p>
      <p class="texte1">Il en sera ainsi : s&#146;ils ne te croient pas et s&#146;ils n&#146;entendent
        pas le message du premier signe, ils croiront le message de l&#146;autre
        signe. Et il en sera ainsi : s&#146;ils ne croient pas m&ecirc;me &agrave; ces
        deux signes et n&#146;&eacute;coutent pas ta voix, tu prendras l&#146;eau
        du fleuve et tu la r&eacute;pandras sur la terre s&egrave;che, et l&#146;eau
        que tu auras prise du fleuve sera du sang sur la terre s&egrave;che. </p>
      <p class="texte1">Mo&iuml;se dit &agrave; YHWH : &Ocirc;, Seigneur, je ne suis pas un
        homme pour parler, et hier pas plus qu&#146;avant-hier, pas plus que
        depuis que tu parles &agrave; ton asservi. Parce que moi je suis lourd
        de bouche et lourd de langue. </p>
      <p class="texte1">YHWH lui dit : Qui a mis une bouche &agrave; l&#146;homme, qui le rend
        muet ou sourd, voyant ou aveugle, sinon moi, YHWH ? Alors maintenant,
        va ! Et moi je serai avec ta bouche, je t&#146;instruirai de ce que tu
        diras. </p>
      <p class="texte1">Il dit : &Ocirc;, Seigneur, envoie quiconque tu
      voudras ! </p>
      <p class="texte1">La col&egrave;re de YHWH br&ucirc;le contre Mo&iuml;se,
        il dit : N&#146;y
        a-t-il pas Aaron, ton fr&egrave;re, le L&eacute;vite ? Je sais que pour
        parler il parle, lui. Et m&ecirc;me, voici : il sort &agrave; ta rencontre,
        et quand il te verra, il se r&eacute;jouira en son c&#156;ur. Tu lui
        parleras, et tu mettras les paroles dans sa bouche. Et moi je serai avec
        ta bouche et avec sa ouche et je vous instruirai de ce que vous ferez.
        Lui, il parlera pour toi au peuple. Lui, il sera pour toi une bouche,
        et toi tu seras pour lui un Dieu. Et ce b&acirc;ton prends-le dans ta
        main, avec lui tu feras les signes. </p>      
      <p align="justify">&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>
    </td>
  </tr>
</table>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>
