<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/modeleR2.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Fran&ccedil;ois Bon / Billancourt</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_openBrWindow(theURL,winName,features) { //v2.0
  window.open(theURL,winName,features);
}
//-->
</script>
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<!-- InstanceBeginEditable name="EditRegion3" -->
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#FDFDFD">
  <tr>
    <td colspan="2"><span class="titre48">On d&eacute;molit aujourd'hui Billancourt... <br>
    </span> <span class="titre28">Fran&ccedil;ois Bon / Antoine St&eacute;phani </span></td>
  </tr>
  <tr>
    <td width="544" class="comment" >en librairie en f&eacute;vrier 2004, &eacute;ditions
      du Cercle d'Art</td>
    <td width="152" class="comment"><div align="right" >retour
        pages <a href="../index.html" target="_parent">Fran&ccedil;ois Bon</a></div>
    </td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="690" border="0" align="center" cellpadding="4" cellspacing="0" bgcolor="#FEFEFE">
  <tr>
    <td width="6" rowspan="5" valign="top"><img src="../Images/barrenoire.png" width="1"  height="4420"></td>
    <td class="comment"><p>L'usine Renault Billancourt de l'&icirc;le Seguin, t&eacute;moin 
      majeur de l'histoire du mouvement ouvrier, va &ecirc;tre d&eacute;molie. 
      Quelques photographes, dont Antoine St&eacute;phani, ont &eacute;t&eacute; 
      autoris&eacute;s &agrave; explorer l'usine vide, ses toits, ses labyrinthes. 
      Antoine St&eacute;phani, qui a publi&eacute; au Cercle d'Art un tr&egrave;s 
      beau voyage entre imaginaire et r&eacute;el sur le cimeti&egrave;re du P&egrave;re 
      Lachaise, y a install&eacute; son Hasselblad dans les anciens vestiaires, 
      la centrale &eacute;nerg&eacute;tique qui &eacute;tait en 1934 le symbole 
      de l'utopie mani&egrave;re Louis Renault, et bien s&ucirc;r les grandes 
      nefs et les ateliers. Pour moi, &eacute;crire sur Billancourt, c'&eacute;tait 
      revisiter apr&egrave;s M&eacute;canique l'histoire familiale. J'ai connu 
      cette usine, gr&acirc;ce &agrave; Jean-Michel Leterrier, en 82 et puis en 
      88, tout &agrave; sa fin, comme j'ai connu Renault Flins ou Citro&euml;n 
      Lajanais. C'est avec &eacute;motion qu'on aborde la responsabilit&eacute; 
      de 40 feuillets, qui seront en librairie le jour m&ecirc;me o&ugrave; s'effondrera 
      l'usine, pour faire place &agrave; la fondation d'art contemporain de M. 
      Pinault. Le livre vient d'&ecirc;tre pr&eacute;sent&eacute; &agrave; la 
      FIAC en avant-premi&egrave;re. FB </p>
      <p>compl&eacute;ment 2008 : pour aller plus loin, le site de Martine Sonnet
      <a href="http://www.martinesonnet.fr/" target="_top">Atelier 62</a>, liens, archives, images... </p></td>
  </tr>
  <tr>
    <td><p align="left"><img src="../Images/billancourt_toitMin.jpg" width="158" height="160" onClick="MM_openBrWindow('../Images/billancourt_toit.jpg','','width=700,height=700')"><img src="../Images/billancourt_nef2Min.jpg" width="158" height="160" onClick="MM_openBrWindow('../Images/billancourt_nef2.jpg','','width=700,height=700')">      <img src="../Images/billancourt_nef1Min.jpg" width="159" height="160" onClick="MM_openBrWindow('../Images/billancourt_nef1.jpg','','width=700,height=700')">      <br>
      <img src="../Images/billancourt_vestiairesMin.jpg" width="159" height="160" onClick="MM_openBrWindow('../Images/billancourt_vestiaires.jpg','','width=700,height=700')"><img src="../Images/billancourt_jauneMin.jpg" width="158" height="160" onClick="MM_openBrWindow('../Images/billancourt_jaune.jpg','','width=700,height=700')"><img src="../Images/billancourt_defautMin.jpg" width="158" height="160" onClick="MM_openBrWindow('../Images/billancourt_defaut.jpg','','width=700,height=700')"><br>
      <span class="commentSERRE">six photographies d'Antoine St&eacute;phani, extraites de &quot;Billancourt&quot;, et en
      prime, ci-dessous, une qui ne figure pas dans le livre (cliquer pour agrandir):<br>
      </span>                  <img src="../Images/billancourt_01Min.jpg" width="159" height="160" onClick="MM_openBrWindow('../Images/billancourt_cage.jpg','','width=700,height=700')"></p>
    <p align="right" class="commentSERRE">&nbsp;</p></td>
  </tr>
  <tr>
    <td><p class="titre2"><a name="seguin"></a>deux documents rares: l'ile Seguin en 1919, et en 1948</p>
    <p align="left" class="comment"><img src="../Images/Billancourt_1919Min.jpg" width="320" height="185" onClick="MM_openBrWindow('../Images/Billancourt_1919.jpg','','status=yes,scrollbars=yes,resizable=yes,width=1200,height=700')"><img src="../Images/Billancourt_1948Min.jpg" width="320" height="189" onClick="MM_openBrWindow('../Images/Billancourt_1948.jpg','','status=yes,scrollbars=yes,resizable=yes,width=1200,height=700')"><br>
    cliquer pour agrandir    </p></td>
  </tr>
  <tr>
    <td><div align="center"><img src="../Images/barrenoire.png" width="720" height="6"></div>
    </td>
  </tr>
  <tr>
    <td ><p class="titre1">Fran&ccedil;ois Bon / On d&eacute;molit aujourd'hui 
        Billancourt...</p>
      <p class="comment">(extrait de <em>Billancourt</em> &copy; &eacute;ditions du Cercle d'Art)</p>      <p>&nbsp;</p>
        
      <p align="justify" class="texte1">On d&eacute;molit aujourd&#8217;hui Billancourt.</p>
      <p align="justify" class="texte1">Et l&#8217;usine comme un livre que d&#8217;abord 
        on ouvrirait timidement, ou comme l&egrave;verait, maintenant que tout 
        ici est vide, un univers tr&egrave;s secret, m&ecirc;me si tr&egrave;s 
        vite y r&eacute;sonnent, dans la t&ecirc;te comme aux quatre bords des 
        images carr&eacute;es de l&#8217;Hasselblad d&#8217;Antoine St&eacute;phani, 
        pour chaque g&eacute;om&eacute;trie de fonte et d&#8217;acier, toute l&#8217;&eacute;meute 
        d&#8217;un si&egrave;cle et ses r&ecirc;ves.</p>
      <p align="justify" class="texte1">Dans le souvenir, pourtant, Billancourt 
        n&#8217;a pas de couleur, que celle du fer, du bitume et des murs et la 
        couleur que sont ces mots : on passait sur le pont, le mur vous avale, 
        on se souvient de rues et de rampes, d&#8217;embo&icirc;tements de bureaux, 
        de locaux avec des affiches puis aussit&ocirc;t les halls et les passerelles, 
        la m&eacute;moire d&eacute;j&agrave; se perd dans la topologie de l&#8217;&icirc;le 
        usine et pourquoi vous reviennent les lettres g&eacute;antes et les num&eacute;ros 
        (des indications comme B5, A9), cens&eacute;s vous rep&eacute;rer dans 
        votre voyage.</p>
      <p align="justify" class="texte1">Dans ces halls, les B5, A9 et les autres, 
        j&#8217;&eacute;tais venu plusieurs fois. Les cha&icirc;nes d&#8217;assemblage 
        faisaient passer au-dessus de vos t&ecirc;tes des files de porti&egrave;res 
        qui soudain viraient &agrave; angle droit, amor&ccedil;aient une descente 
        &agrave; l&#8217;oblique, et d&eacute;j&agrave; ce dont on se souvient 
        ce n&#8217;est plus du bruit, des rails et du m&eacute;tal mais des visages 
        qui vous d&eacute;chiffraient au passage, des mains serr&eacute;es qui 
        souvent, avant d&#8217;agripper la v&ocirc;tre, s&#8217;essuyaient &agrave; 
        un chiffon sorti de la poche du bleu. Le travail ici s&#8217;affichait 
        dans sa nature sauvage : gestes qu&#8217;on refait, calcul&eacute;s pour 
        la rentabilit&eacute;, par des grappes d&#8217;hommes dont peu importe 
        la langue et le visage, dans le hurlement constant du bruit d&#8217;usine.</p>
      <p align="justify" class="texte1">[...]</p>
      <p align="justify" class="texte1">Le livre, on l&#8217;avait &agrave; la 
        maison et c&#8217;est ainsi que ces vies, en leur temps m&ecirc;me, se 
        faisaient l&eacute;gende : dans la biblioth&egrave;que restreinte d&#8217;un 
        garagiste de village, m&ecirc;me si elle ne tient qu&#8217;une &eacute;tag&egrave;re 
        du buffet dans le salon, les biographies des fondateurs de l&#8217;automobile, 
        les lettres Citro&euml;n install&eacute;es par l&#8217;inventeur de l&#8217;engrenage 
        &agrave; double chevron et de la traction avant sur la tour Eiffel, et 
        celle de Louis Renault. C&#8217;&eacute;tait un roman comme ceux de Balzac 
        et nous les lisions comme on lisait la vie de Gandhi ou celle de Napol&eacute;on, 
        &agrave; cette diff&eacute;rence qu&#8217;on pouvait v&eacute;rifier devant 
        soi l&#8217;existence concr&egrave;te des objets qui prouvaient que le 
        roman &eacute;tait vrai. Ce dont je me souviens &agrave; tant de distance, 
        c&#8217;est de cette image devenue peu &agrave; peu aussi na&iuml;ve ou 
        simple, comme dans les vies de saints, du premier atelier de Louis Renault 
        : le bricoleur de g&eacute;nie aux moustaches en guidon, posant avec son 
        premier v&eacute;hicule devant l&#8217;appentis du jardin. Les bonnes 
        &acirc;mes veulent dans la r&eacute;novation de Billancourt qu&#8217;elle 
        survive, l&#8217;image simple du fondateur, via un &laquo; espace m&eacute;moire 
        &raquo;, selon la terminologie de nos temps fades. D&#8217;ailleurs, aux 
        temps de la prosp&eacute;rit&eacute;, on l&#8217;avait d&eacute;j&agrave; 
        transplant&eacute; &agrave; la place d&#8217;honneur, sous les fen&ecirc;tres 
        de la direction d&#8217;&eacute;tat. Mais dans ce cas, que faudrait-il 
        honorer aussi des autres ingr&eacute;dients du d&eacute;part, que l&#8217;image 
        d&#8217;&Eacute;pinal avait soigneusement laiss&eacute;s hors cadre ? 
        Alfred Renault, marchand de tissus en gros &agrave; Paris, place des Victoires, 
        a investi dans deux fabriques de boutons (on trouvait encore dans Paris 
        et nos provinces des boutiques tout enti&egrave;res vou&eacute;es &agrave; 
        la vente des boutons, coll&eacute;s ou cousus sur des petites plaques 
        de carton, et chacun avait son nom). La famille a des propri&eacute;t&eacute;s 
        ou appartements &agrave; Paris, Angers, Saumur et habite bourgeoisement 
        Billancourt, en bord de Seine. Les enfants sont cinq, mais des deux s&#339;urs 
        et de leur destin&eacute;e on ne sait rien. Les deux fils a&icirc;n&eacute;s, 
        Fernand et Marcel, ont repris les activit&eacute;s du p&egrave;re, le 
        n&eacute;goce et les boutons. Le seul des fils qui n&#8217;a pas le go&ucirc;t 
        de l&#8217;&eacute;cole et de l&#8217;argent, qu&#8217;il bricole au fond 
        de la propri&eacute;t&eacute;, la l&eacute;gende a du vrai : le p&egrave;re 
        aussi avait le go&ucirc;t de la m&eacute;canique (&agrave; preuve, qu&#8217;il 
        a offert &agrave; son &eacute;pouse, pour 10 000 francs de l&#8217;&eacute;poque, 
        une des 410 actions initiales de Panhard et Levassor). Marcel aime la 
        vitesse. Dans ses &eacute;chapp&eacute;es de fils de riche vers Trouville, 
        Deauville ou Cabourg, il comprend le go&ucirc;t de Louis pour ces machines 
        &agrave; d&eacute;valer la route. Louis, dans son appentis soude, forge 
        et usine, a ce go&ucirc;t du fer et de la table &agrave; dessin, ressemble 
        &agrave; un de ces touche-&agrave;-tout qui se serait &eacute;chapp&eacute; 
        d&#8217;un roman de Jules Verne, peut-&ecirc;tre les Cinq cents millions 
        de la Begum&#8230; Adolescent, du temps du p&egrave;re, Louis a construit 
        un canot &agrave; vapeur. Ce n&#8217;&eacute;tait pas une merveille, mais 
        on a tourn&eacute; autour de l&#8217;&icirc;le Seguin et il s&#8217;est 
        obstin&eacute;, a perfectionn&eacute; son g&eacute;n&eacute;rateur de 
        vapeur, le fera breveter et m&ecirc;me le vendra &agrave; Delaunay-Belleville. 
        Il &eacute;choue &agrave; Centrale, l&#8217;&eacute;cole d&#8217;ing&eacute;nieur, 
        et c&#8217;est Delaunay-Belleville qui l&#8217;embauche comme dessinateur 
        industriel. &Agrave; peine a-t-il de l&#8217;argent &agrave; lui qu&#8217;il 
        s&#8217;ach&egrave;te d&#8217;occasion un tricycle De Dion-Bouton et d&eacute;couvre 
        son destin d&eacute;finitif : De Dion-Bouton, comme toutes les autres 
        voitures de l&#8217;&eacute;poque, avance avec une transmission par cha&icirc;ne. 
        Il d&eacute;monte son joujou, le passe &agrave; quatre roues, et con&ccedil;oit 
        avec &eacute;querre et compas, sur sa table &agrave; pantographe, un syst&egrave;me 
        de transmission en prise directe avec arbre. Et puisque personne n&#8217;y 
        croit, il va le construire lui-m&ecirc;me. On est en 1898, tout &agrave; 
        distance ajoute &agrave; la l&eacute;gende, comme cette premi&egrave;re 
        sortie sur la voie publique, pilot&eacute;e par Marcel, &agrave; Billancourt, 
        de la premi&egrave;re Voiturette. Louis et Marcel en rajoutent par provocation 
        : on prend le d&eacute;fi que Marcel, avec la prise directe, escaladera 
        la rue Lepic, les Renault sont les premiers &agrave; d&eacute;bouler dans 
        Montmartre en voiture. C&#8217;est que la Voiturette, malgr&eacute; son 
        moteur trois quarts de cheval seulement, a su rester l&eacute;g&egrave;re. 
        Et le g&eacute;nie des fils du fabricant de boutons, c&#8217;est de passer 
        le reste de la nuit en bringue dans Montmartre et laisser &agrave; qui 
        veut, mais on est entre gens du m&ecirc;me monde, s&#8217;amuser &agrave; 
        grimper &agrave; son tour les c&ocirc;tes de la Butte. La famille a r&eacute;putation 
        solide et les commandes tombent (douze commandes, en tout cas, cette premi&egrave;re 
        ann&eacute;e). Marcel pilote, Louis copilote : ils sont premiers sur le 
        Paris-Trouville, premiers sur le Paris-Ostende, premiers sur le Paris-Rambouillet 
        et c&#8217;est comme &ccedil;a qu&#8217;on vend les voitures. Si &agrave; 
        l&#8217;adresse du 139, rue du Point-du-Jour, &agrave; Billancourt, Louis 
        Renault a six ouvriers, bient&ocirc;t il en a soixante, d&eacute;cline 
        sa Voiturette en deux mod&egrave;les (type A, type B), se veut une r&eacute;putation 
        de robustesse, d&#8217;endurance. La couronne parisienne grouille de ces 
        cours &eacute;troites sous haute chemin&eacute;e de briques o&ugrave; 
        des hommes fondent, trempent ou forgent l&#8217;acier venu de l&#8217;est 
        ou du nord, Louis Renault commande &agrave; l&#8217;ext&eacute;rieur ses 
        ch&acirc;ssis mais tout le reste est fait maison : il lui faut une fonderie 
        pour le bloc moteur et le vilebrequin, on al&egrave;se soi-m&ecirc;me 
        les chemises o&ugrave; alterneront bielles et pistons des quatre cylindres, 
        ce qu&#8217;on apprenait nous d&egrave;s l&#8217;enfance comme un secret 
        pr&eacute;cieux et myst&eacute;rieux : A l&#8217;admission, B compression, 
        C explosion et D &eacute;chappement, et comment le g&eacute;nie du moteur 
        quatre cylindres &eacute;tait de travailler par temps antagonistes, le 
        temps de l&#8217;explosion du cylindre A provoquant la compression du 
        cylindre C, tandis que le B inactif aspirait du carburateur le m&eacute;lange 
        air essence dans l&#8217;admission et que le D renvoyait dans l&#8217;atmosph&egrave;re, 
        via le tuyau noir, la fum&eacute;e qui en restait.</p>
      <p align="justify" class="texte1">En 1900, quand les Champs-&Eacute;lys&eacute;es 
        inaugurent pour l&#8217;exposition universelle le pont Alexandre III et 
        ses statues dor&eacute;es, et qu&#8217;on installe tout un r&eacute;sum&eacute; 
        de l&#8217;art fran&ccedil;ais dans le Petit Palais tout neuf, Louis Renault 
        construit en brique rouge et toits en triangle avec chemin&eacute;es droites, 
        sur son bord de Seine &agrave; Billancourt, deux hectares de hangars, 
        a maintenant cent dix ouvriers. La Type C relaye la Voiturette, accomplit 
        une tourn&eacute;e de 5 000 kilom&egrave;tres tout autour de la France 
        comme la premi&egrave;re avait escalad&eacute; la rue Lepic, invente d&#8217;&ecirc;tre 
        la premi&egrave;re &laquo; conduite int&eacute;rieure &raquo;, gagne le 
        Paris-Bordeaux et recueille en un an 350 commandes : il va falloir encore 
        ces mains noires, encore des hangars. La soci&eacute;t&eacute; Renault 
        Fr&egrave;res est cr&eacute;&eacute;e en 1902 : l&#8217;argent des boutons 
        c&#8217;est Fernand et Marcel qui en disposent, ils mettent chacun 30 
        000 francs, et Louis sera leur salari&eacute;. Voil&agrave; la voiture 
        Renault de 1902 : les roues &agrave; rayons de bois, le banc &agrave; 
        l&#8217;avant pour le chauffeur, l&#8217;arbre de direction plant&eacute; 
        directement par une cr&eacute;maill&egrave;re sur l&#8217;essieu avant, 
        et le luxe des cuirs r&eacute;serv&eacute; au si&egrave;ge arri&egrave;re, 
        sur&eacute;lev&eacute; pour que ces dames ne soient assises au niveau 
        du chauffeur, capote relevable et phares &agrave; ac&eacute;tyl&egrave;ne 
        sur chaque aile. Louis Renault plaide pour des moteurs &agrave; bas r&eacute;gime, 
        qui durent longtemps, et dans son atelier il a affich&eacute;, peint &agrave; 
        la main un dimanche matin en noir sur fond jaune, son slogan : &laquo; 
        stabilit&eacute;, unit&eacute; &raquo;.</p>
      <p align="justify" class="texte1">Tout l&#8217;exact contraire de Billancourt 
        naissante et son exacte l&eacute;gende pourtant &agrave; Couh&eacute;-V&eacute;rac 
        le monument &agrave; Marcel Renault, une st&egrave;le dans la campagne 
        sur une aire de pique-nique pas tr&egrave;s propre. Ne pas comprendre 
        comment on pouvait mourir &agrave; 35 kilom&egrave;tres heure (la course 
        Paris Madrid de 1903, un vrai prodige en ces temps de chemins poudreux 
        et de villes et villages &agrave; traverser droit, l&#8217;accueil qu&#8217;on 
        vous faisait dans les pr&eacute;fectures : le progr&egrave;s que vous 
        personnifiez, l&#8217;aventure humaine dans sa preuve d&eacute;tonante), 
        et personne que mon p&egrave;re et mon grand-p&egrave;re (nous autres 
        les gosses qu&#8217;on amenait l&agrave; en p&egrave;lerinage n&#8217;avions 
        pas le choix) pour s&#8217;int&eacute;resser dans le virage rectifi&eacute; 
        &agrave; la st&egrave;le de Marcel, derri&egrave;re nous les voitures 
        et camions d&eacute;valant la pente de Poitiers vers Angoul&ecirc;me indiff&eacute;rents, 
        Renault ou Citro&euml;n ou Simca et Peugeot et m&ecirc;me des &laquo; 
        &eacute;trang&egrave;res &raquo; dont nous savions encore, m&ecirc;me 
        sans nous retourner, reconna&icirc;tre la marque au seul bruit du moteur. 
        Et quarante ans plus tard, quand je passe &agrave; cent trente (diesel 
        &agrave; injection common rail en cinqui&egrave;me silencieusement fixe 
        &agrave; 3 200 tours, il en dirait quoi, Louis Renault ?) sur la quatre 
        voies rectiligne de la Nationale 10 &agrave; Couh&eacute;-V&eacute;rac, 
        rare que je ne cherche pas, par r&eacute;flexe, &agrave; apercevoir au 
        passage, dans la courbe d&eacute;sormais condamn&eacute;e, la petite st&egrave;le 
        envahie de ronces qui y est toujours, comme si c&#8217;&eacute;tait de 
        mes propres morts qu&#8217;elle t&eacute;moignait : de ces deux hommes 
        qui m&#8217;y emmenaient, et dont la m&eacute;canique fut le destin. &Agrave; 
        peine un an apr&egrave;s la fondation de leur soci&eacute;t&eacute;, les 
        fr&egrave;res Renault sont deux, et Marcel est mort aux commandes d&#8217;une 
        voiture fabriqu&eacute;e pour lui par son fr&egrave;re Louis.</p>
      <p align="justify" class="texte1">[...]</p>
      <p align="justify" class="texte1">En 1937, plus de jardinets ni de tir aux 
        pigeons, on n&#8217;invite plus les journalistes mais Seguin est enfin 
        tout enti&egrave;re usine, de la proue &agrave; la poupe ciment, fer et 
        bitume, avec les six &eacute;tages que domine le bureau du patron, et 
        les rampes et galeries tout autour de leur &laquo; grande nef &raquo; 
        (et c&#8217;est par la grande nef qu&#8217;Antoine St&eacute;phani nous 
        fait entrer dans Billancourt). Pas d&#8217;autre dessin pour les murs 
        que la g&eacute;ologie elle-m&ecirc;me, on aura une usine virgule, une 
        usine en courbe pour qu&#8217;elle plonge droit dans la Seine, sans qu&#8217;on 
        en sache jamais d&#8217;autre architecte que Louis Renault lui-m&ecirc;me 
        : un r&ecirc;ve poursuivi quinze ans obstin&eacute;ment, aussi net que 
        sa Voiturette, ou l&#8217;accomplissement bien plus ancien de ce r&ecirc;ve 
        adolescent d&#8217;un canot &agrave; vapeur, essay&eacute; au m&ecirc;me 
        endroit, depuis la rive de Billancourt. En 1939, &icirc;le et trap&egrave;ze, 
        37 000 ouvriers, et parmi eux, selon qu&#8217;ils viennent de Boulogne 
        ou de Meudon, ils sont 9 000 &agrave; franchir un des deux ponts qui m&egrave;nent 
        sur l&#8217;&icirc;le : on fabrique des voitures (50 000 par an), mais 
        toujours les camions, les tracteurs, les autobus, outre les blind&eacute;s 
        ou les moteurs tous usages (pour les g&eacute;n&eacute;ratrices d&#8217;&eacute;lectricit&eacute; 
        qui finissent d&#8217;&eacute;quiper peu &agrave; peu les villages, puisque 
        &Eacute;lectricit&eacute; de France ne na&icirc;tra qu&#8217;en 1947, 
        pour les p&eacute;trins des boulangeries qui se m&eacute;canisent, comme 
        Renault Marine &eacute;quipe bient&ocirc;t les chalutiers, qu&#8217;il 
        faut des moteurs pour les pompes, les pelleteuses, les grues, les b&eacute;tonneuses 
        d&#8217;un si&egrave;cle tout entier chantier). Et comme, dans les mines 
        ou un village, on a pu afficher pour m&eacute;moire les portraits ann&eacute;e 
        par ann&eacute;e de tous ceux que le lieu n&#8217;accueille plus, sur 
        les verri&egrave;res blanches o&ugrave; le photographe avec son Hasselblad 
        vient seul, pose son tr&eacute;pied et capte les lumi&egrave;res immobiles, 
        imaginer un par un les visages par milliers de ces hommes : j&#8217;en 
        ai connu, et &eacute;cout&eacute;. La trace pourtant sur chaque rambarde, 
        et ce que le fer conserve du poli de la main, quand chaque jour on y passe. 
        Et les vestiaires de fer, avec leurs num&eacute;ros. Antoine S&eacute;phani 
        les photographie, vides et tout minces : il y en eut jusqu&#8217;&agrave; 
        douze mille, sur l&#8217;&icirc;le, d&#8217;armoires et vestiaires num&eacute;rot&eacute;s. 
        Qu&#8217;est-ce qu&#8217;ils gardent de ceux qui matin et soir y laissaient 
        pendus les v&ecirc;tements civils et les chaussures cir&eacute;es ou les 
        espadrilles, les casiers de fer, ils ont &eacute;t&eacute; vid&eacute;s, 
        pas de photos d&#8217;enfants ou d&#8217;amoureuse scotch&eacute;es ni 
        ce petit fragment de r&eacute;troviseur qu&#8217;on avait pour s&#8217;y 
        repeigner. Ces num&eacute;ros obs&eacute;dants, comme le matricule qu&#8217;on 
        vous attribue, la disparition de soi dans le nombre : ils survivent, les 
        chiffres peints sur un identique gabarit de fer aux d&eacute;coupes normalis&eacute;es, 
        quand le rectangle blanc o&ugrave; on calligraphiait dessous son nom (et 
        sans doute plut&ocirc;t son surnom), s&#8217;est effac&eacute;, ou p&egrave;le 
        comme la t&ocirc;le. Il dit, le photographe, quand il &eacute;tait seul 
        dans ces couloirs, devant les portes de fer entreb&acirc;ill&eacute;es, 
        qu&#8217;il &eacute;tait mal &agrave; l&#8217;aise, et cette peinture 
        m&ecirc;me, o&ugrave; la rouille a color&eacute; plus vite l&#8217;endroit 
        o&ugrave; passaient les mains pour les ouvrir, il la trouvait v&eacute;n&eacute;neuse, 
        gluante. Les loquets qui restent bloqu&eacute;s, suspendus, appellent 
        encore les cadenas (on les fournissait soi-m&ecirc;me). Les bulldozers 
        vont venir, et ne s&#8217;inqui&eacute;teront pas de ce d&eacute;tail. 
      </p>
      <p align="justify" class="texte1">Se souvenir des rampes en &eacute;pingles 
        &agrave; cheveux qui relient les six &eacute;tages. Revoir les barges 
        o&ugrave; s&#8217;empilent par six cents, en gris et vert, les v&eacute;hicules 
        neufs, que la Seine emporte. O&ugrave; poser dans la profusion le tr&eacute;pied 
        du bo&icirc;tier noir de l&#8217;appareil photographique ? Les passerelles 
        et escaliers de fer n&#8217;en finissent plus jamais, apr&egrave;s la 
        derni&egrave;re promenade qu&#8217;on aura dans les b&acirc;timents salis 
        et &agrave; bout. Logique que la chaudi&egrave;re centrale, l&#8217;&eacute;nergie 
        qu&#8217;on leur donne et qu&#8217;ils mangent, soit pour le photographe 
        arpentant l&#8217;immensit&eacute; vide, et les for&ecirc;ts de charpente, 
        le compl&eacute;ment exact des armoires individuelles et leurs casiers 
        de fer. Dans Billancourt le labyrinthe, on avait toujours l&#8217;illusion 
        que marcher plus loin &eacute;tait possible, qu&#8217;il y a avait l&agrave; 
        une galerie, une passerelle, une &eacute;chelle de fer, et au fond l&agrave;-bas 
        une rambarde ou une porte. C&#8217;est ce que voulait Piran&egrave;se 
        dans ses gravures, c&#8217;est ce que l&#8217;Hasselblad d&#8217;Antoine 
        Stephani nous rapporte parfois en un seul signe jaune ou rouge dans les 
        assemblages monochromes du fer. Sur l&#8217;&icirc;le Seguin, c&#8217;est 
        aussi le sol qui bouge : syst&egrave;mes d&#8217;entra&icirc;nement, rails 
        a&eacute;riens ou terrestres, roues et tapis pour acheminer sans repos 
        porti&egrave;res ou ch&acirc;ssis, et quand on regarde les photographies, 
        n&#8217;importe o&ugrave; qu&#8217;on la prenne, cette impression qu&#8217;on 
        vous emm&egrave;ne, r&eacute;p&egrave;te &agrave; chaque endroit qu&#8217;un 
        dispositif est l&agrave; pour continuer plus loin sol, coursives, charpentes.</p>
      <p align="justify" class="texte1"> Billancourt est un univers : il y a des 
        bureaux avec les alignements de tables de dessin industriel, il y a des 
        bureaux des m&eacute;thodes, o&ugrave; on s&#8217;essaye aux derniers 
        algorithmes faits maison pour la gestion des stocks, l&#8217;arborescence 
        des commandes fournisseurs et puis ce qu&#8217;on disait encore dans nos 
        &eacute;coles &laquo; organisation scientifique du travail &raquo;, qu&#8217;on 
        abr&eacute;geait OST sur nos emplois du temps, par quoi on &eacute;tablit 
        dans le prix de revient de l&#8217;objet fabriqu&eacute; le co&ucirc;t 
        humain, puisque, &agrave; rogner ce qu&#8217;accord&eacute; &agrave; l&#8217;ouvrier 
        (ce que dans notre vocabulaire de lutte des classes on disait exploitation), 
        de cette pressurisation de l&#8217;homme et de la vie qu&#8217;on lui 
        impose, d&eacute;pend seul, en dernier recours, le b&eacute;n&eacute;fice 
        (qu&#8217;on disait profit). On dit cela plus proprement, aujourd&#8217;hui, 
        on &laquo; d&eacute;localise &raquo;&#8230; Et puis quelque part l&agrave; 
        en haut comme une cabine de pilote sur un bateau traversant de nuit la 
        Manche, les bureaux aust&egrave;res mais silencieux et spacieux o&ugrave; 
        Louis Renault, autoritaire, solitaire et imp&eacute;rieux, garde pour 
        lui, c&#8217;est sa marque, des heures o&ugrave; il ne voit personne, 
        ne parle &agrave; personne, parce que l&#8217;aventure automobile est 
        belle &agrave; vivre en direct mais qu&#8217;on n&#8217;a pas le droit 
        &agrave; l&#8217;erreur, qu&#8217;on doit d&#8217;&ecirc;tre devant, tout 
        devant sinon. On se bat aupr&egrave;s des gouvernements, on ne veut pas 
        des quarante-cinq heures, on voudrait des &eacute;nergies et mati&egrave;res 
        premi&egrave;res moins ch&egrave;res, on se bat avec les barons des chambres 
        patronales : on fait effort pour rationaliser et regrouper les fournisseurs 
        d&#8217;accessoires et mat&eacute;riels, on veut coordonner les prix des 
        v&eacute;hicules d&#8217;occasion. Renault est le premier &agrave; disposer 
        de son propre organisme de cr&eacute;dit pour l&#8217;achat d&#8217;une 
        automobile (Diac), d&egrave;s 1924. </p>
      <p align="justify" class="texte1">Billancourt forteresse : l&#8217;&icirc;le 
        pendant cinquante ans se b&eacute;tonne du dedans, l&#8217;&icirc;le se 
        remod&egrave;le (on parle au sous-sol d&#8217;un l&eacute;gendaire espace 
        bas de plafond et d&#8217;un seul tenant qui peut servir de piste d&#8217;essai 
        secr&egrave;te, et qui depuis la fermeture de l&#8217;usine, ne b&eacute;n&eacute;ficiant 
        plus d&#8217;&eacute;clairage, est rest&eacute; monde noir o&ugrave; personne 
        jamais, ni m&ecirc;me taggueurs ni squatters ni m&ecirc;me le photographe 
        avec son tr&eacute;pied, son Hasselblad et le vigile d&eacute;tach&eacute; 
        &agrave; son usage par le tenant des lieux, n&#8217;aurait pu risquer 
        de p&eacute;n&eacute;trer &#8211; et que cette piste inaccessible, que 
        peut-&ecirc;tre la d&eacute;molition laissera para&icirc;tre au jour comme 
        &agrave; Troie ou Sumer on exhume des villes sous la ville, il y a m&ecirc;me 
        une section de mauvais pav&eacute; pour tester l&#8217;endurance). Ils 
        sont des milliers, musette du midi &agrave; l&#8217;&eacute;paule, &agrave; 
        franchir chaque matin le pont pour &ecirc;tre mang&eacute;s par l&#8217;&icirc;le, 
        qu&#8217;ils soient venus en train par la gare de Boulogne ou celle dite 
        de petite ceinture, ou venus &agrave; bicyclette, qu&#8217;ils rangent 
        &agrave; l&#8217;oblique dans l&#8217;entr&eacute;e de l&#8217;&icirc;le. 
        Dans le souvenir pourtant c&#8217;est le ciment, les rues, les escaliers 
        et les cours qui organisent la m&eacute;moire, mais n&#8217;importe o&ugrave; 
        qu&#8217;on regarde, depuis les passerelles qui surplombent les halls 
        il y a, dans ce fond noir des cha&icirc;nes et la lente translation des 
        fers, &agrave; chaque m&egrave;tre carr&eacute; qu&#8217;on regarde, des 
        mains, des visages. Et parfois passent derri&egrave;re les messieurs en 
        costume, parfois parlant langue &eacute;trang&egrave;re, et chaque ouvrier 
        a aper&ccedil;u une fois au moins Louis Renault en personne : on dit que 
        dans certain atelier du bout de l&#8217;&icirc;le Seguin, o&ugrave; personne 
        n&#8217;entre jamais, est un garage &agrave; l&#8217;ancienne et qu&#8217;on 
        y fa&ccedil;onne dans la glaise d&#8217;&eacute;tranges insectes qui pourraient 
        r&eacute;volutionner l&#8217;id&eacute;e m&ecirc;me de la voiture, mais 
        la 4 CV ne viendra qu&#8217;apr&egrave;s guerre, et sans Louis Renault.</p>
      <p align="justify" class="texte1">Parce qu&#8217;&agrave; la proue de l&#8217;&icirc;le 
        Seguin il reste dans ses bureaux vastes et silencieux, Louis Renault, 
        en 1940. Il a encore en t&ecirc;te le mod&egrave;le de la guerre pr&eacute;c&eacute;dente, 
        d&#8217;o&ugrave; ses usines &eacute;taient sorties tellement plus fortes 
        (quarante constructeurs automobiles en France avant 40, sept apr&egrave;s 
        45). Il re&ccedil;oit les hommes &agrave; casquette verte, dont le fran&ccedil;ais 
        diplomate est sans jamais aucune faute de grammaire. Il leur fait visiter 
        ses cha&icirc;nes de fabrication, on fabriquera du mat&eacute;riel militaire 
        qui n&#8217;aura plus pour enseigne le losange Renault, mais sera sous 
        licence Daimler. Il n&#8217;a pas pr&eacute;vu, Louis Renault, que les 
        avions anglais et am&eacute;ricains &agrave; cause de cela bombarderont 
        Billancourt, il n&#8217;a pas pr&eacute;vu qu&#8217;en 1944, des 38 000 
        ouvriers, il n&#8217;en restera plus que 14 000, pour s&#8217;obstiner 
        &agrave; produire allemand, et produire comme on sait faire &agrave; Renault 
        : en masse. De 40 000 v&eacute;hicules utilitaires produits au total sous 
        l&#8217;Occupation, 34 000 partiront fournir les fronts de guerre hitl&eacute;riens 
        : et quand la guerre finit, se pose tr&egrave;s s&eacute;rieusement la 
        question de savoir si le retour &agrave; l&#8217;automobile est possible 
        ou si on doit rester exclusivement fabricant d&#8217;armement. Il n&#8217;a 
        pas pr&eacute;vu, Louis Renault, qu&#8217;au moment des comptes on pourrait, 
        lui, le fondateur, le patron, le mettre dehors tout simplement et nationaliser 
        son empire : Billancourt n&#8217;aurait pas &eacute;t&eacute; ce symbole 
        si d&eacute;cr&eacute;t&eacute;e propri&eacute;t&eacute; non pas d&#8217;&eacute;tat, 
        mais de classe. Pour &laquo; commerce avec l&#8217;ennemi &raquo;, il 
        est incarc&eacute;r&eacute; le 23 septembre 1944, meurt le 24 octobre 
        et le texte que Charles de Gaulle signe le 16 janvier 1945 pour la nationalisation 
        est r&eacute;dig&eacute; &laquo; au nom de la R&eacute;sistance et de 
        la classe ouvri&egrave;re tout enti&egrave;re &raquo;, dont acte pour 
        les quarante ans &agrave; venir.</p>
      <p align="justify" class="texte1">[...]</p>
      <p align="justify" class="texte1">Ce que fut pour les r&ecirc;ves int&eacute;rieurs 
        en 1962 l&#8217;instauration de la quatri&egrave;me semaine de cong&eacute;s 
        pay&eacute;s, et pourquoi Billancourt fut une telle &eacute;cole pour 
        la classe ouvri&egrave;re tout enti&egrave;re (quand les presses se mettent 
        en gr&egrave;ve, tout s&#8217;arr&ecirc;te) &#8211; et que cela correspond 
        au moment o&ugrave;, sur les cha&icirc;nes, l&#8217;unit&eacute; &eacute;l&eacute;mentaire 
        de travail passe au-dessous de la minute. Photographie : on a beau avoir 
        tout enlev&eacute;, ici et l&agrave; reste l&#8217;omnipr&eacute;sente 
        et standardis&eacute;e pendule.</p>
      <p align="justify" class="texte1">On &eacute;tait sur les cha&icirc;nes 
        OS (ouvrier sp&eacute;cialis&eacute;), mais on &eacute;tait divis&eacute;s 
        dans l&#8217;usine en P1, P2 et P3 : P3 pour les professionnels ultra 
        qualifi&eacute;s, r&eacute;gleurs d&#8217;outillage notamment, l&#8217;ancienne 
        aristocratie ouvri&egrave;re, et un temps le slogan &laquo; P1 pour tous 
        &raquo;. En 1967, on fabrique par jour 760 R 4 et Billancourt instaure 
        le travail en &eacute;quipe, l&#8217;usine de Flins est satur&eacute;e, 
        comme celle de Sandouville, et bient&ocirc;t celle de Douai. </p>
      <p align="justify" class="texte1">En juin 1968, la direction remercie la 
        CGT d&#8217;avoir interdit l&#8217;usine &agrave; tous ceux qui n&#8217;&eacute;taient 
        pas Renault, et les journalistes en particulier et, souligne-t-elle, d&#8217;avoir 
        prot&eacute;g&eacute; le prototype secret de la R 6. Puis Billancourt 
        le d&eacute;clin. Une ville o&ugrave;, malgr&eacute; les cars de transport 
        du personnel et les navettes (mais bloqu&eacute;s parfois eux-m&ecirc;mes 
        par les camions de livraison), on met une demi-heure pour rejoindre son 
        poste. O&ugrave; les cha&icirc;nes refont la ville, que la ville o&ugrave; 
        on parque les immigrants ne leur offre pas : des coins pour la sieste 
        &agrave; la pause, et derri&egrave;re tel poste de travail le commerce 
        d&#8217;appareils hi-fi ou de v&ecirc;tements africains, les porteurs 
        de th&eacute; ou de plats chauds, et bien s&ucirc;r on remplace s&#8217;il 
        le faut le marabout qui donne sur la cha&icirc;ne ses consultations. Quant 
        aux voitures, on emboutit la t&ocirc;lerie au rez-de-chauss&eacute;e, 
        on les transf&egrave;re par monte-charge au troisi&egrave;me pour assemblage, 
        puis au quatri&egrave;me pour peinture, redescendues au second &agrave; 
        la sellerie, et &eacute;vacu&eacute;es par p&eacute;niche &agrave; l&#8217;autre 
        bout de l&#8217;&icirc;le (l&#8217;&eacute;trange rampe par quoi l&#8217;&icirc;le 
        s&#8217;adapte &agrave; la hauteur de la Seine, avec ses pilotis et des 
        cahutes, ses ajouts de t&ocirc;le ondul&eacute;e contre la pluie, comme 
        l&#8217;entr&eacute;e d&#8217;une ville interdite, non pas au milieu de 
        notre capitale mais de l&#8217;autre c&ocirc;t&eacute; des mers). En construisant 
        Flins en 1952, puis Cl&eacute;on en 1958 on ne refera pas les m&ecirc;mes 
        erreurs, et tant pis pour Billancourt, le symbole n&#8217;est pas l&#8217;exemple.</p>
      <p align="justify" class="texte1">Si la d&eacute;molition de Billancourt 
        est trahison de ce symbole, c&#8217;est donc une vieille histoire, qui 
        commence lorsqu&#8217;on d&eacute;ploie autour de Flins, de Cergy-Pontoise 
        &agrave; Mantes-la-Jolie, les barres de ciment pour loger les villages 
        qu&#8217;on transporte d&#8217;Afrique du nord (Agadir ou Dra el-Mizan 
        en Kabylie) ou des anciennes possessions coloniales, et que c&#8217;est 
        eux qu&#8217;ici on met &agrave; la cha&icirc;ne, comme &agrave; Rennes 
        Citro&euml;n recrute dans les fermes bretonnes, et l&#8217;&eacute;levage 
        qu&#8217;on y continuera le soir tomb&eacute;, ou le matin lorsqu&#8217;on 
        est d&#8217;&eacute;quipe du soir, compl&egrave;tera le demi salaire que 
        l&#8217;usine, &agrave; Billancourt ou Javel, aurait d&ucirc; vous verser. 
        Et tout pr&egrave;s de Flins voil&agrave; le libraire qui vous dit avoir 
        install&eacute; ici sa librairie parce qu&#8217;il fallait bien une base 
        d&#8217;appui aux camarades qui s&#8217;embauchaient sur les cha&icirc;nes, 
        et l&#8217;utopie a fait long feu. Le 25 f&eacute;vrier 1972 , Jean-Antoine 
        Tramoni, responsable de la surveillance, tue le militant Pierre Overney 
        devant la porte de Billancourt : quelle d&eacute;molition nettoierait 
        ce sang-l&agrave; ? </p>
      <p align="justify" class="texte1">Billancourt forteresse : un b&acirc;timent 
        vide accueille plus facilement les images, les laisse r&eacute;sonner 
        plus librement, mais en 1936 ce sont les ouvriers des usines voisines 
        de Farman (disparue) ou de Salmson (disparue) qui viennent bloquer l&#8217;entr&eacute;e 
        de Billancourt pour la faire d&eacute;brayer. En mai 1968, Renault Cl&eacute;on, 
        Renault Flins, Renault Sandouville et Renault Le Mans sont en gr&egrave;ve 
        alors que Billancourt travaille encore. </p>
      <p align="justify" class="texte1">Ann&eacute;es 60 toujours, souvenir des 
        R 8 Gordini qu&#8217;on peignait en bleu avec leurs deux bandes sur le 
        capot, anti-brouillards en cons&eacute;quence et pot d&#8217;&eacute;chappement 
        &agrave; faire autant de bruit que dix motos ensemble. Ou souvenir de 
        la sensation que c&#8217;&eacute;tait que conduire, avant m&ecirc;me d&#8217;avoir 
        son permis de conduire, la simple et cubique petite R 8, avec l&#8217;impression 
        &agrave; chaque virage qu&#8217;on allait passer sur le toit (&ccedil;a 
        leur arrivait souvent d&#8217;ailleurs). Souvenir de l&#8217;apparition 
        de la R 16, et comme elle voulait se moquer de l&#8217;opposition break 
        et berline qui faisait le bonheur des ID et DS Citro&euml;n en imposant 
        son hayon arri&egrave;re interm&eacute;diaire, avec la banquette arri&egrave;re 
        qui se repliait pour faire break. Et souvenir, aux temps encore florissants 
        de la R 4 &agrave; tout faire, de l&#8217;apparition de la R 5 avec son 
        petit museau pointu, et qui prolif&eacute;rerait &agrave; l&#8217;infini 
        &agrave; mesure que grandissaient &agrave; n&#8217;en plus finir, elles 
        non plus, dans les ann&eacute;es 70 et les premi&egrave;res rocades, toutes 
        les villes et cela jusqu&#8217;&agrave; la fin de Seguin : moins de soixante 
        ans d&#8217;usine, le symbole tient donc &agrave; l&#8217;&icirc;le, tient 
        au fleuve et &agrave; l&#8217;exclusion ici de toute autre chose qu&#8217;usine, 
        depuis 1937 jusqu&#8217;en 1987 ?</p>
      <p align="justify" class="texte1">Trahison de Billancourt, quand le si&egrave;ge 
        de Renault, et les bureaux de dessin o&ugrave; on con&ccedil;oit les automobiles, 
        avec les zones secr&egrave;tes o&ugrave; on sculpte grandeur nature les 
        maquettes, m&ecirc;me gardant sur les tables, parmi les ordinateurs, les 
        pantographes des origines, d&eacute;m&eacute;nage &agrave; Rueil ou Cachan, 
        avant qu&#8217;on leur construise palais dans les Yvelines ? La forteresse 
        n&#8217;est pas &agrave; l&#8217;image f&eacute;odale du labyrinthe qui 
        tout encl&ocirc;t, tout rassemble : elle est la bo&icirc;te creuse o&ugrave; 
        des hommes, avec qui vous partagiez des merguez &agrave; la pause de six 
        heures, se relayent par &eacute;quipes pour des gestes calcul&eacute;s 
        &agrave; la seconde et qui concourent &agrave; la rentabilit&eacute; d&#8217;un 
        produit de masse. Dans les ann&eacute;es 70, on compte cinquante-deux 
        nationalit&eacute;s (ces ann&eacute;es-l&agrave;, on embauche chez les 
        Vietnamiens et les Yougoslaves) parmi les OS sur les cha&icirc;nes. La 
        m&eacute;moire de Billancourt, dat&eacute;e 1937, moment o&ugrave; l&#8217;usine 
        recouvre l&#8217;&icirc;le, et que la nef centrale abrite, en &eacute;tat 
        de marche, la ligne de fabrication rachet&eacute;e de chez Ford, est d&#8217;abord 
        le symbole de ce statut pauvre de l&#8217;homme dans le meilleur de son 
        industrie, et ne sera jamais rien de plus. Ici, o&ugrave; les forces syndicales 
        et politiques ont certainement contrebalanc&eacute; le pire de l&#8217;exploitation, 
        la limite m&ecirc;me o&ugrave; on est, contrairement &agrave; Renault 
        Flins, Renault Douai ou Renault Le Mans o&ugrave; certainement tout est 
        plus banal et plus dur, parce qu&#8217;il s&#8217;agit de la vitrine, 
        ici que le geste architectural de l&#8217;usine s&#8217;est implant&eacute; 
        (peut-&ecirc;tre, m&ecirc;me en 1929, n&#8217;aurait-on pas os&eacute; 
        si on avait su) dans le plus symbolique paysage &agrave; &eacute;chelle 
        nationale, le fleuve, la tour Eiffel, la proue visible depuis ce qui est, 
        jusqu&#8217;&agrave; l&#8217;&egrave;re des autoroutes, via la porte de 
        S&egrave;vres et le pont de Saint-Cloud, une des portes principales par 
        quoi Paris s&#8217;offre &agrave; l&#8217;automobile, ici s&#8217;est 
        &eacute;rig&eacute; le symbole du geste ouvrier dans sa communaut&eacute; 
        rassembl&eacute;e pour un produit alors vecteur n&eacute;cessaire de cette 
        communaut&eacute;, parce qu&#8217;il lui permet l&#8217;appropriation 
        de son territoire, &eacute;largit sa libert&eacute; de s&#8217;en saisir. 
        Nous souffrons &agrave; la disparition de ce symbole parce que toute pens&eacute;e 
        li&eacute;e &agrave; cet &eacute;largissement du territoire, &agrave; 
        l&#8217;aventure individuelle que repr&eacute;sentait la voiture, nous 
        y avons sans cesse associ&eacute; la proue de l&#8217;&icirc;le usine. 
        Parce que l&#8217;&icirc;le n&#8217;&eacute;tait plus qu&#8217;usine, 
        voil&agrave; que le r&ecirc;ve de Jules Verne d&#8217;un lieu bien d&eacute;limit&eacute; 
        avait repouss&eacute; de lui, avec la v&eacute;g&eacute;tation ou l&#8217;espace 
        libre, toute vie domestique, lieux o&ugrave; dormir ou r&ecirc;ver : rien 
        n&#8217;&eacute;tait plus que l&#8217;usine, utopie d&#8217;une Babel 
        vou&eacute;e au travail (et il fallait avoir arpent&eacute; le B 5 et 
        les autres halls, ou les bureaux poussi&eacute;reux du comit&eacute; d&#8217;entreprise 
        pour savoir de l&#8217;int&eacute;rieur quel capharna&uuml;m &eacute;tait 
        Billancourt, ce qu&#8217;il recelait d&#8217;arbitraire, et comment l&#8217;usine 
        m&ecirc;me souffrait de sa limite mat&eacute;rielle : elle n&#8217;aurait 
        pas, sinon, cess&eacute; d&egrave;s 1987 de produire ses voitures (hormis, 
        comme une seule trace blanche s&#8217;obstinant dans les embo&icirc;tements 
        vides qu&#8217;on ferme &agrave; mesure, la ligne de fabrication des petites 
        fourgonnettes Express : la derni&egrave;re le 27 mars 1992 &agrave; 14h30. 
        Et on ne refera pas pour elle comme pour l&#8217;ultime 4 L, quand le 
        syndicat avait sorti ses drapeaux rouges : la fin en tout cas de cette 
        &egrave;re ou Georges Marchais comme Fran&ccedil;ois Mitterrand pensaient, 
        en venant parler devant Billancourt, donner fondement &agrave; leur propre 
        statut, tant un symbole est d&#8217;abord avant tout d&eacute;cr&eacute;t&eacute; 
        depuis l&#8217;ext&eacute;rieur de lui-m&ecirc;me. </p>
      <p align="justify" class="texte1">Parce qu&#8217;elles continuent cependant, 
        les voitures, mais incluent d&eacute;sormais les m&ecirc;mes &eacute;l&eacute;ments 
        indiff&eacute;renci&eacute;s (&agrave; Maubeuge, ann&eacute;es 80, Renault 
        inaugure le premier une usine de &laquo; t&ocirc;lerie polyvalente &raquo;). 
        Renault cr&eacute;e en Belgique une usine et la ferme d&#8217;une annotation 
        sign&eacute;e en haut lieu, sans pr&eacute;venir personne (scandale de 
        Vilvorde, 1997). On fabrique les Renault, les Peugeot et Citro&euml;n 
        parfois sur les m&ecirc;mes cha&icirc;nes tout en bas de l&#8217;Espagne. 
        Les alternateurs viennent du Mexique et les tableaux de bord de Tha&iuml;lande, 
        la voiture s&#8217;est banalis&eacute;e, a perdu elle-m&ecirc;me, &agrave; 
        force d&#8217;embouteillages et pour n&#8217;&ecirc;tre plus que cr&eacute;dit, 
        pub et marketing, une grande partie de son mythe. Il faut avoir moins 
        de vingt-cinq ans pour y croire, et nourrir ces clubs de banlieue o&ugrave; 
        on &eacute;largit les jantes, gaine les volants de cuir, transforme par 
        baffles et haut-parleurs l&#8217;int&eacute;rieur des porti&egrave;res 
        en bo&icirc;te de nuit ambulante. Billancourt symbole trompait son monde 
        : l&#8217;invention principale de Louis Renault r&eacute;side moins dans 
        ses prouesses techniques qu&#8217;&agrave; sa capacit&eacute; d&#8217;avoir 
        sans cesse anticip&eacute; sur la relation d&#8217;un grand groupe industriel 
        &agrave; ce qui l&#8217;entoure, et &agrave; l&#8217;architecture politique 
        qu&#8217;on veut mettre &agrave; son service. Et cela ce n&#8217;est pas 
        Billancourt, ou pas seulement Billancourt. C&#8217;est un travail abstrait 
        et invisible, qu&#8217;il nous faut chacun reconstruire, parce que ces 
        forces de domination continuent de s&#8217;exercer &agrave; nos d&eacute;pends, 
        nous qui payons &agrave; cr&eacute;dit l&#8217;automobile qui nous sert 
        &agrave; faire les courses pour nos enfants, &agrave; les conduire le 
        mercredi ou pour les vacances, et bien plus fadement, chaque matin, quand 
        la m&ecirc;me automobile nous am&egrave;ne chaque matin au bureau ou &agrave; 
        la gare. Consid&eacute;rez l&#8217;Espace : un projet mutant, audacieux, 
        propos&eacute; d&#8217;abord &agrave; Citro&euml;n qui le refuse, et mettra 
        longtemps pour embarquer dans le train en marche. Renault accepte, en 
        quinze ans on va en fabriquer 900 000 en Sologne, non pas &agrave; la 
        cha&icirc;ne mais presque en famille, une coque monospace de plastique 
        sur ch&acirc;ssis et moteur Renault, pour un v&eacute;hicule &agrave; 
        tout faire, brisant le concept traditionnel des cinq places et du coffre, 
        un v&eacute;hicule qui devient &eacute;cole et mod&egrave;le. Tellement 
        rentable, &agrave; force, qu&#8217;on le rapatrie sur les cha&icirc;nes 
        de Flins, et qu&#8217;on abandonne &agrave; Romorantin un v&eacute;hicule 
        impasse, sous le nom d&#8217;Avant-Time. Cinq mois plus tard, on licencie 
        mille personnes, on les renvoie &agrave; leur Sologne. La m&eacute;moire 
        de cela aussi colle aux murs tombant droit dans la Seine de Billancourt 
        symbole. Et les villages africains vid&eacute;s, les gens empil&eacute;s 
        dans les escaliers de b&eacute;ton des barres de Cergy-Pontoise. C&#8217;est 
        cela que disent ici les boulons, le fer, les trajets encore indiqu&eacute;s 
        au sol et tout ce vide, qui ne r&eacute;sonne que d&#8217;humain. </p>
      <p align="justify" class="texte1">Le groupe Renault, alli&eacute; &agrave; 
        Volvo, est en bonne sant&eacute;. Apr&egrave;s avoir mang&eacute; Nissan, 
        Samsung, Nacia et Mack, il a dimension internationale, et nous consommons 
        toujours des voitures, les magnifiques camions Renault Magnum &agrave; 
        cabine avanc&eacute;e suspendue succ&egrave;dent aux Volvo sur les autoroutes. 
        Le groupe produit annuellement deux millions de voitures, trois cent mille 
        fourgonnettes l&eacute;g&egrave;res et quatre-vingt mille camions : qu&#8217;importe 
        la vieille coque us&eacute;e de l&#8217;&icirc;le Seguin ? Elle n&#8217;en 
        pourrait rien contenir. </p>
      <p align="justify" class="texte1">Au Technocentre de Guyancourt, dans les 
        Yvelines, &laquo; magnifique ensemble architectural gris m&eacute;tallis&eacute;, 
        con&ccedil;u pour faciliter la communication et enrichir la cr&eacute;ativit&eacute; 
        &raquo;, Renault accueille 7 500 ing&eacute;nieurs et techniciens et c&#8217;est 
        invisible, rien qui puisse pr&eacute;tendre au symbole qu&#8217;&eacute;tait 
        la vieille &icirc;le vide depuis quinze ans, et pourtant : &laquo; Vaste 
        ensemble pi&eacute;tonnier, irrigu&eacute; de passerelles et d'all&eacute;es 
        couvertes pr&eacute;vues pour favoriser les &eacute;changes, le Technocentre 
        est constitu&eacute; de trois grands p&ocirc;les. L'Avanc&eacute;e est 
        d&eacute;di&eacute;e aux fonctions amont de la conception de la voiture, 
        notamment le design avec ses studios et ses ateliers de modelage de maquettes 
        (zone ultrasecr&egrave;te). Coeur du Technocentre, la Ruche r&eacute;unit 
        la recherche, l'ing&eacute;nierie et les directions de projets (int&eacute;gr&eacute;s 
        dans des ensembles paysagers, les bureaux des directeurs sont ouverts 
        et identiques &agrave; ceux de leurs secr&eacute;taires...). Au centre 
        de la Ruche, trois patios reli&eacute;s entre eux forment la Grande Galerie, 
        une impressionnante art&egrave;re centrale longue de 180 m&egrave;tres, 
        abritant des restaurants, des salles de conf&eacute;rence, une banque, 
        etc. Enfin, dans le prolongement de la Ruche, le Proto est l'aboutissement 
        logique du processus de d&eacute;veloppement des produits. &Eacute;tal&eacute; 
        sur 47.000 m2 d'ateliers, cet ensemble occupe six cents sp&eacute;cialistes 
        pour r&eacute;aliser les prototypes de vos futures voitures. &raquo; Et 
        la premi&egrave;re contribution du Technocentre sera d&#8217;abaisser 
        dans toutes les usines du groupe le temps de montage &agrave; un maximum 
        de quinze heures par v&eacute;hicule.</p>
      <p align="justify" class="texte1">Nous le savons, et les photographies d&#8217;Antoine 
        St&eacute;phani en t&eacute;moignent : le d&eacute;montage de ce qui reste 
        de fer, l&#8217;&eacute;clatement du ciment, et ce sur quoi on passera 
        le balai, c&#8217;est sur ce qui s&eacute;pare le Technocentre du sang 
        d&#8217;Overney et des quarante mille ouvriers mis &agrave; la cha&icirc;ne, 
        soixante ans durant, dans ces murs. Sans doute c&#8217;est aussi le tissu 
        qui entourait les murs de l&#8217;usine, ces magasins &agrave; petit prix, 
        ces caf&eacute;s et ce partage : quelques rues de la banlieue nord-est 
        peuvent en t&eacute;moigner encore, les environs de Javel sont aseptis&eacute;s 
        d&eacute;j&agrave;, et ceux de Billancourt, en tant que forge humaine, 
        vont dispara&icirc;tre : on se rendra au mus&eacute;e confortablement, 
        la perspective sur la Seine sera magnifique, un pan de mur c&ocirc;t&eacute; 
        proue sur le fleuve, quelques plaques ou le char Renault de 1917, seront 
        l&#8217;alibi de l&#8217;oubli. On ne peut pas faire de tout notre pays 
        un mus&eacute;e : on n&#8217;a pas demand&eacute; autant aux De Wendel, 
        et pourtant, de Hayange &agrave; Longwy, o&ugrave; se m&ecirc;l&egrave;rent 
        au temps industriel toutes les nationalit&eacute;s de la vieille Europe, 
        la m&eacute;moire et la terre, dans les &eacute;l&eacute;vations couleur 
        rouille des hauts fourneaux qui demeurent, autour des b&acirc;timents 
        mur&eacute;s qu&#8217;on n&#8217;a m&ecirc;me pas pris la peine de d&eacute;molir 
        (d&#8217;autres ont fait place &agrave; des prairies, ou &agrave; un parc 
        d&#8217;attraction vou&eacute; aux Schtroumpfs), c&#8217;est autant de 
        symbole et d&#8217;histoire qui se joue. En Franche-Comt&eacute;, des 
        courageux ont cr&eacute;&eacute; autour de Salines un r&eacute;seau incluant 
        une tr&eacute;filerie, une verrerie et une fonderie o&ugrave; l&#8217;articulation 
        de la transmission et d&#8217;une activit&eacute; maintenue d&eacute;tourne 
        le mus&eacute;e de sa seule fonction m&eacute;moriale. Aurait-on pu &agrave; 
        Billancourt proposer aux ouvriers licenci&eacute;s de Romorantin de continuer 
        &agrave; leur compte, en public, la production de l&#8217;Espace ? </p>
      <p align="justify" class="texte1">&laquo; Ce qui est exceptionnel sur l'&icirc;le 
        Seguin, c'est sa force d'expression. Souvent, l'architecture industrielle, 
        militaire, l'architecture n&eacute;e de toute forme de n&eacute;cessit&eacute; 
        d&eacute;gage une grande puissance. Le probl&egrave;me est de savoir si, 
        aujourd'hui, on peut faire la ville en rasant des kilom&egrave;tres entiers, 
        surtout quand ils repr&eacute;sentent une histoire particuli&egrave;rement 
        riche, remarquable, profonde &raquo;, c&#8217;est Jean Nouvel qui le dit 
        (et il cite Gaston Bachelard : &laquo; Ce qui caract&eacute;rise d'abord 
        un espace, c'est la quantit&eacute; de temps de vie qu'il a pu contenir 
        &raquo;). Des 70 hectares de Billancourt, dont les 11 hectares de l&#8217;&icirc;le 
        Seguin, la fa&ccedil;ade monumentale du &laquo; b&acirc;timent de l&#8217;Artillerie 
        &raquo; a disparu de longtemps, qui incarnait le m&eacute;lange malsain 
        mais roi du commerce et de la guerre, des cimeti&egrave;res et de l&#8217;industrie. 
        Il est &agrave; leur honneur que l&#8217;intervention des architectes, 
        m&ecirc;me s&#8217;ils n&#8217;ont pas eu gain de cause, ait &eacute;largi 
        notre conception de ce qui est &agrave; sauver, et notre responsabilit&eacute; 
        commune &agrave; le faire : non pas sauver le b&eacute;ton parce qu&#8217;il 
        existe, mais cette m&eacute;moire qu&#8217;il symbolisait, dans un tissu 
        qui interf&egrave;re avec la ville, et o&ugrave; il n&#8217;est pas s&ucirc;r 
        que la ville, en dispersant son territoire, et s&eacute;parant encore 
        plus les habitats nouveaux des cha&icirc;nes de Flins ou du Technocentre 
        des Yvelines, sache le risque qu&#8217;elle fait courir &agrave; elle-m&ecirc;me 
        et &agrave; la communaut&eacute;. Des utopies ont circul&eacute;, et de 
        beaux projets : on a parl&eacute; d&#8217;une &laquo; &icirc;le urbaine 
        &raquo; (Nouvel), ou de &laquo; conception de la ville comme paysages 
        partag&eacute;s &raquo; (Chemetov), on y a vu une cit&eacute; lacustre 
        de sports et plaisirs, ou une longue coul&eacute;e verte o&ugrave; rena&icirc;trait 
        le fleuve, on a jou&eacute; avec l&#8217;id&eacute;e de logements en grappes 
        ou des prouesses de gratte-ciels transparents et inutiles. Pourtant, comme 
        pour les pavillons Baltard, la d&eacute;molition commence sans que nous 
        ayons vraiment conscience de qui viendra ici recouvrir un pass&eacute; 
        qui nous concerne. N&#8217;aurions-nous rien appris ? Que les photographies 
        d&#8217;Antoine St&eacute;phani, avec la l&eacute;g&egrave;re touche de 
        couleur qui suffit &agrave; la bichromie de l&#8217;ensemble, t&eacute;moignant 
        des hommes et du fer, dans le palais vide avant qu&#8217;avec lui on en 
        finisse, participent d&eacute;finitivement, ultimement, de cette m&eacute;moire 
        : l&#8217;&icirc;le s&#8217;honorera d&#8217;accueillir l&#8217;art d&#8217;aujourd&#8217;hui, 
        mais de cette m&eacute;moire elle ne t&eacute;moignera plus, ainsi s&#8217;&eacute;teignent 
        les ombres (&laquo; Les feux rouges des ponts s&#8217;&eacute;teignaient 
        dans la Seine&#8230; &raquo; &eacute;crivait Apollinaire).</p>
      <p align="justify" class="texte1">N&eacute;e de la n&eacute;cessit&eacute; 
        et de l&#8217;arbitraire, cette fusion du geste et du paysage se conclut 
        par de la beaut&eacute;. Acceptons qu&#8217;au moins nous ayons eu &agrave; 
        capter, pour nous-m&ecirc;mes et notre histoire, un peu de cette beaut&eacute; 
        : ce que le photographe saisit ici comme r&eacute;el cesse, au moment 
        m&ecirc;me que para&icirc;t ce livre, de participer de ce r&eacute;el. 
        Nous enlevons aujourd&#8217;hui Billancourt de nous-m&ecirc;mes sans savoir 
        vraiment de quoi ainsi nous sommes orphelins. </p>
      <p align="justify" class="texte1">Ce que nous dit le ciel de l&#8217;&icirc;le 
        usine, comme les toits ouvr&eacute;s, les toits fous, les toits muets 
        qui sont ici le couvercle de notre histoire, dans les photographies d&#8217;Antoine 
        St&eacute;phani, et dont personne avant lui n&#8217;&eacute;tait all&eacute; 
        fixer l&#8217;image : ils vont dispara&icirc;tre les premiers.</p>
      <p class="texte1">&nbsp;</p>
    </td>
  </tr>
</table>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>
