<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/modeleR2.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Fran&ccedil;ois Bon / Daewoo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<link href="../../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
<link href="../../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<!-- InstanceBeginEditable name="EditRegion3" -->
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#F0F0F0">
  <tr>
    <td colspan="2"><span class="titre48">Daewoo<br>
    </span> <span class="titre28">cr&eacute;ation festival d'Avignon 2004</span></td>
  </tr>
  <tr>
    <td width="544" ><p><em>Daewoo</em> para&icirc;tra en
        septembre 2004 aux &eacute;ditions
        Fayard</p>
    </td>
    <td width="152" valign="bottom" class="comment"><div align="right" >retour 
        pages <a href="../../index.html" target="_parent">Fran&ccedil;ois Bon</a></div>
    </td>
  </tr>
</table>
<p>&nbsp;</p>
<p align="center">&nbsp;</p>
<table width="760" border="0" align="center" cellpadding="10" cellspacing="0">
  <tr>
    <td width="12" rowspan="2" valign="top" background="../../Images/_ligne_FB2.png" class="comment" ->
        
        <div align="center">
          <p>&nbsp;</p>
      
      </div>
    </td>
    <td width="244" valign="top"  class="comment"><div align="right">
      <p class="commentSERRE">&nbsp;</p>
    </div></td>
    <td width="468" valign="top" class="comment"><div align="left">
      <p align="right">retour <a href="index.html">page Daewoo</a><br>
        suite <a href="03.html">voyage virtuel</a></p>
      </div>
    </td>
  </tr>
  <tr>
    <td colspan="2" valign="top" bgcolor="#F5F5F5" class="texte1">      <div align="center">
      <p align="left" class="comment"><img src="../../Images/031205_hayange2b.jpg" width="240" height="180"><img src="../../Images/031205_uckange.jpg" width="240" height="180"><br>
        <span class="commentSERRE"><em>vall&eacute;e de la Fensch, d&eacute;cembre
        2003: une aci&eacute;rie en fonctionnement (Sollac, Hayange, 4000 salari&eacute;s)
        et une aci&eacute;rie &agrave; l'abandon (Uckange, ferm&eacute;e en 1992):
        l'enjeu pour la Lorraine se voit jusque dans le ciel, et la notion de
        travail ici est dans l'espace public, comme dans l'imaginaire et la m&eacute;moire
        de ceux qui y vivent, de Fameck &agrave; Longwy</em></span></p>
      <p align="left" class="comment">&nbsp;</p>
      <p align="left" class="grostextefondcouleur">Le 16 septembre 2002, on
        annonce officiellement la fermeture de l&#8217;usine Daewoo de Villers-la-Montagne.
        Les trois usines sont presque en ligne droite, sur la route &agrave; quatre
        voies qui relie Metz et Thionville au Luxembourg via Longwy, &agrave; travers
        la vall&eacute;e de la Fensch, autrefois ponctu&eacute;e des grandes
        aci&eacute;ries et maintenant juste une survivante ou, comme le haut
        fourneau d&#8217;Uckange froid depuis douze ans, l&#8217;imposante ruine
        fig&eacute;e qui t&eacute;moigne de l&#8217;&eacute;poque o&ugrave; toute
        cette vall&eacute;e vivait de la transformation du fer en acier. </p>
      <p align="left" class="grostextefondcouleur">&Agrave; Villers-la-Montagne,
        l&#8217;usine Daewoo est un simple parall&eacute;l&eacute;pip&egrave;de
        blanc et bleu en surplomb de la route, parmi d&#8217;autres b&acirc;timents
        industriels plus petits. Depuis 1989 on y fabrique des fours &agrave; micro-ondes,
        elle emploie 229 personnes, en grande majorit&eacute; des femmes : en
        1989, c&#8217;&eacute;tait presque un petit signe de luxe, dans les cuisines,
        le micro-ondes, un appareil qui signait la modernit&eacute;. Maintenant,
        c&#8217;est comme les grille-pains, banal, et ceux qu&#8217;on trouve
        dans les supermarch&eacute;s (j&#8217;en ai fait l&#8217;exp&eacute;rience)
        m&ecirc;me sous quinze marques diff&eacute;rentes sont tous fabriqu&eacute;s
        en Chine.</p>
      <p align="left" class="grostextefondcouleur"><a href="../../Images/DW_6.jpg" target="_blank"><img src="../../Images/DW_6Min.jpg" width="240" height="180" border="0"></a><a href="../../Images/DW_7.jpg" target="_blank"><img src="../../Images/DW_7Min.jpg" width="240" height="180" border="0"></a></p>
      <p align="left" class="grostextefondcouleur">Quinze kilom&egrave;tres
        plus loin, c&#8217;est l&#8217;usine phare, la plus grosse des trois
        unit&eacute;s install&eacute;es par Daewoo, la plus r&eacute;cente aussi.
        Lorsqu&#8217;on avait fait grand tapage de leur installation en Lorraine,
        sur les ruines de la sid&eacute;rurgie, o&ugrave; le progr&egrave;s et
        les objets d&#8217;aujourd&#8217;hui trouveraient un engrais naturel,
        et une capacit&eacute; humaine pr&ecirc;te, deux autres usines devaient
        pousser encore dans deux autres villes voisine. Mont Saint-Martin c&#8217;est
        la p&eacute;riph&eacute;rie imm&eacute;diate de Longwy, une ville qui
        autrefois, quand les chemin&eacute;es des usines remplissaient la nuit
        le ciel de leurs flammes orange, ne prenait pas assez soin d&#8217;elle,
        et maintenant para&icirc;t comme quelqu&#8217;un qui aurait maigri sans
        changer d&#8217;habit. Trop de fa&ccedil;ades mortes. Et au long de la
        Chiers, o&ugrave; court aussi la voie ferr&eacute;e, en contrebas de
        la ville, l&agrave; o&ugrave; il fallait longer des kilom&egrave;tres
        d&#8217;usines, tr&eacute;fileries, laminoirs, avant de trouver le portail
        d&#8217;entr&eacute;e o&ugrave; vous envoyait la bo&icirc;te d&#8217;int&eacute;rim,
        des champs p&acirc;les, des champs sans rien, o&ugrave; l&#8217;herbe
        m&ecirc;me a du mal. L&#8217;usine Daewoo s&#8217;&eacute;tait implant&eacute;e
        sur les hauteurs, &agrave; Mont Saint-Martin la ville cherchait un nouveau
        d&eacute;ploiement, hors de la cicatrice des trois aci&eacute;ries en
        d&eacute;route (je les ai connues, au milieu des ann&eacute;es 70, quand
        nous venions l&#8217;&eacute;t&eacute; nous y louer int&eacute;rim pour
        payer nos ann&eacute;es &eacute;tudiantes). L&agrave; c&#8217;est 550
        personnes qui fabriquent des tubes cathodiques, le c&ocirc;ne de verre &eacute;quip&eacute; de
        la cathode &agrave; &eacute;lectrons et du double bobinage haute fr&eacute;quence,
        ce tube qu&#8217;on trouve &eacute;videmment dans les t&eacute;l&eacute;viseurs.
        La seule usine &agrave; majorit&eacute; masculine, mais peu d&#8217;emplois
        qualifi&eacute;s, m&ecirc;me s&#8217;il s&#8217;agit d&#8217;une fabrication
        tr&egrave;s sp&eacute;cialis&eacute;e. On parlera souvent de l&#8217;&eacute;norme &laquo; turn
        over &raquo; parce que les gars s&#8217;en vont d&egrave;s qu&#8217;ils
        trouvent mieux, de l&#8217;absent&eacute;isme rongeant, et du volant
        de ceux qu&#8217;on emploie en int&eacute;rim pour &eacute;viter l&#8217;embauche.
        On y produira un millier de tubes par jour, et aujourd&#8217;hui question
        : ce n&#8217;est pas ce volant de production qu&#8217;on rentabilise
        une pareille usine. Le vaisseau amiral de Daewoo Lorraine &eacute;tait
        le pr&eacute;texte &agrave; autre chose, et le groupe ne se pr&eacute;occupait
        pas de le laisser en d&eacute;ficit : pr&eacute;texte &agrave; d&#8217;autres
        alliances pour le march&eacute; gigantesque et plus solide des moteurs
        de voiture en Afrique du nord, pour lequel les Cor&eacute;ens avaient
        besoin de la France ? C&#8217;est l&#8217;usine la plus r&eacute;cente
        des trois, et toute une brochette de ministres est venue l&#8217;inaugurer.
        Dans les gr&egrave;ves qui suivront l&#8217;annonce de la fermeture,
        l&#8217;usine sera occup&eacute;e. Des ouvriers, explorant les ordinateurs,
        d&eacute;couvrent que cinquante d&#8217;entre eux disposent de comptes
        bancaires en Suisse : ils n&#8217;ont pas le r&eacute;flexe de demander
        la saisie des appareils. Quelques jours plus tard, un incendie criminel
        ravage l&#8217;usine et ses stocks. La direction &eacute;vacuera d&egrave;s
        le lendemain tous les ordinateurs et pi&egrave;ces comptables.</p>
      <p align="left" class="grostextefondcouleur"><img src="../../Images/daewoo_us01.jpg" width="320" height="240"><br>
        <span class="commentSERRE"><em>Daewoo Fameck, apr&egrave;s la vente aux
        ench&egrave;res on jette les archives administratives</em></span></p>
      <p align="left" class="grostextefondcouleur">&nbsp;</p>
      <p align="left" class="grostextefondcouleur"><a href="../../Images/DW_05.jpg" target="_blank"><img src="../../Images/DW_05Min.jpg" width="240" height="180" border="0"></a></p>
      <p align="left" class="grostextefondcouleur">En 1998, le groupe Daewoo
        d&eacute;cide de liquider trente-deux de ses quarante-sept usines dans
        le monde. Les trois usines de la Fensch ont &eacute;t&eacute; pay&eacute;es
        par des aides publiques, au motif de redonner du sang et du travail &agrave; une
        r&eacute;gion exsangue depuis qu&#8217;on en a termin&eacute; avec les
        aci&eacute;ries et la mine : &agrave; qui elles appartiennent, les usines
        ? Elles emploient &agrave; ce moment-l&agrave; pr&egrave;s de 1200 personnes. &Agrave; Villers-la-Montagne,
        quand le groupe donne le premier signal d&#8217;alerte, on a d&eacute;j&agrave; ferm&eacute; deux
        unit&eacute;s de production sur les cinq. </p>
      <p align="left" class="grostextefondcouleur"><a href="../../Images/DW_01.jpg" target="_blank"><img src="../../Images/DW_01Min.jpg" width="240" height="180" border="0"></a><a href="../../Images/DW_02.jpg" target="_blank"><img src="../../Images/DW_02Min.jpg" width="240" height="180" border="0"></a></p>
      <p align="left" class="grostextefondcouleur">La seconde usine &agrave; avoir &eacute;t&eacute; implant&eacute;e
        est aussi la seconde dont on annonce la fermeture. &Agrave; Fameck, juste
        apr&egrave;s Uckange, &agrave; l&#8217;ouverture de la vall&eacute;e
        de la Fensch, Daewoo avait construit une unit&eacute; de montage de t&eacute;l&eacute;viseurs.
        Elle emploie 260 personnes, l&agrave; encore &eacute;crasante majorit&eacute; de
        femmes. En 1998, on y assemble plus d&#8217;un million de t&eacute;l&eacute;viseurs
        par an. En 2000, c&#8217;est de Pologne que Daewoo exporte ses t&eacute;l&eacute;viseurs,
        et &agrave; Fameck on n&#8217;en produit plus que 600 000. Pour 2002,
        on a d&eacute;cid&eacute; de baisser encore, &agrave; 450 000, et la
        direction annonce en janvier qu&#8217;un premier plan social va supprimer
        90 postes dans l&#8217;ann&eacute;e sur la base de d&eacute;parts volontaires.
        On promet en &eacute;change qu&#8217;on assemblera &agrave; Daewoo Fameck
        des &eacute;crans plats qui donneraient un second souffle &agrave; l&#8217;usine.
        En avril 2002, ils d&eacute;filent dans la ville apr&egrave;s la myst&eacute;rieuse
        visite &agrave; l&#8217;usine d&#8217;un certain monsieur Choi, haut
        responsable du groupe. On r&eacute;clame seulement de la &laquo; transparence &raquo;.
        Le vendredi 13 d&eacute;cembre, le directeur cor&eacute;en Kwon Sik Im
        annonce aux 170 salari&eacute;es restantes la fin d&eacute;finitive de
        l&#8217;usine en janvier. Comme &agrave; Villers, on occupe, on s&eacute;questre,
        on d&eacute;file. Un bureau est saccag&eacute;. Beaucoup d&#8217;articles
        dans les journaux. </p>
      <p align="left" class="grostextefondcouleur"><em><img src="../../Images/daewoo_deWend01.jpg" width="320" height="427"><br>
Hayange, ancien b&acirc;timent directioral des aci&eacute;ries De Wendel</em></p>
      </div>
    </td>
  </tr>
</table>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>
