 
<HTML>
<HEAD>
<TITLE>Fran&ccedil;ois Bon / archives personnelles</TITLE>
<META NAME=GENERATOR CONTENT="Claris Home Page 2.0">
<X-SAS-WINDOW TOP=58 BOTTOM=569 LEFT=40 RIGHT=756> 
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"></HEAD>
<BODY BGCOLOR="#4F5154" LINK="#FFFFFF"
VLINK="#FFFFFF" text="#FFFFFF">
<table width="720" border="0" align="center" cellpadding="18" cellspacing="0" bgcolor="#F0F0F0">
  <tr> 
    <td width="402" height="168" rowspan="2" valign="top"> <p class="ztitre48"><font color="#FFFFFF">Fran&ccedil;ois 
        Bon / D&eacute;cor ciment</font></p>
      <p class="titre1ter"><b>D&eacute;cor Ciment a &eacute;t&eacute; publi&eacute; 
        aux &eacute;ditions de Minuit en 1988</b></p>
      <p><span class="comment">les notes pr&eacute;paratoires &agrave;<em> D&eacute;cor
           Ciment </em>ont &eacute;t&eacute; r&eacute;dig&eacute;es &agrave; Bobigny,
           Seine  Saint-Denis, de septembre 1986 &agrave; mai 1987, dans le cadre
           d'une  r&eacute;sidence &quot;&eacute;crivains en Seinte Saint-Denis&quot;,
           log&eacute; 
        au 14&egrave;me &eacute;tage de la tour Karl-Marx - merci &agrave; Henriette
         Zoughebi </span></p>
      <p class="comment"><font class="comment">le livre a &eacute;t&eacute; r&eacute;dig&eacute; 
        &agrave; Berlin (ouest) de juillet 1987 &agrave; mai 1988, dans le cadre 
        d'une bourse Berliner K&uuml;nstlerprogramm du DAAD - merci &agrave; Joachim 
        Sartorius</font></p>
      <p class="comment"><font class="comment">un film de 26 minutes r&eacute;alis&eacute; 
        par St&eacute;phane Gatti, diffusion La Parole Errante, avec Evelyne Didi, 
        Michel Didym, Andr&eacute; Wilms et Beno&icirc;t R&eacute;gent en est 
        issu</font></p>
      <p align="left"><img
         src="../Images/decorcim3.GIF" width=227 height=155
         X-SAS-UseImageWidth X-SAS-UseImageHeight
         align=bottom><br>
        <span class="comment">port de La Rochelle, 1988, l'ancienne 
      drague</span></p>
      <p class="comment"><font class="comment">ci-dessous, deux extraits des cahiers, 
        le premier concernant la structure du r&eacute;cit de D&eacute;cor Ciment, 
        le second des notes au jour le jour de la cit&eacute;</font></p></td>
    <td colspan="2"> <div align="right"><img
         src="../Images/cielbob5.gif" width=284 height=401
         X-SAS-UseImageWidth X-SAS-UseImageHeight
         align=bottom></div></td>
  </tr>
  <tr> 
    <td colspan="2" valign="top"> <p class="comment"><em>&agrave; lire aussi<br>
    </em><font color="#CCCCCC"><a href="../arch/01_banlieue.html" class="lien1">Banlieue 
        n'est plus</a>, r&eacute;flexions sur urbanisme et Seinte Saint-Denis,
        2000<br>
    </font><font color="#CCCCCC"><a href="../arch/00_Bobigny.html">Tous 
        les mots de la langue</a>, une journ&eacute;e &agrave; la biblioth&egrave;que
        municipale de Bobigny (1998)</font></p>
    <p class="comment">&nbsp;</p>
    <p align="right" class="comment"><font color="#CCCCCC">retour <a href="../index.html" target="_top">pages Fran&ccedil;ois Bon</a></font></p></td>
  </tr>
  <tr> 
    <td height="9" colspan="3"><div align="left"><b><font size="-1" face="Times"><img
src="../Images/decorcim1.GIF" width=598 height=340 x-sas-useimagewidth
x-sas-useimageheight align=bottom><br>
    <img
src="../Images/decorcim2.GIF" width=425 height=591 x-sas-useimagewidth
x-sas-useimageheight align=bottom></font></b></div></td>
  </tr>
</table>

  <table width="720" border="0" align="center" cellpadding="48" cellspacing="0" bgcolor="#F5F5F5" >
    <tr> 
      <td> <p class="texte2"><font color="#000000">Seine Saint-Denis, "L'impasse 
          et la chance"<b><br>
          </b><span class="texte1"><b>&copy; Fran&ccedil;ois Bon, 1991, publi&eacute; 
          par l'hebdomadaire R&eacute;volution.</b></span></font></p>
        <p>.</p>
        <div align="justify">
          <table width="620" border="0" align="center" cellpadding="6" cellspacing="0">
            <tr bgcolor="#CCCCCC">
              <td width="315">
                <p align="center"><font face="Times New Roman, Times, serif" size="4"><b>Bobigny,
                      vue depuis le 14&egrave;me &eacute;tage de la tour Karl-Marx</b></font></p>
                <p align="center" class="comment"><font face="Arial, Helvetica, sans-serif" size="2" class="comment">ce
                    m&ecirc;me clich&eacute; photographique a &eacute;t&eacute; effectu&eacute; tous
                    les soirs, dans les m&ecirc;mes conditions, pendant dix mois
                    : mais, en 1986, il n'&eacute;tait pas encore question de
                    webcam</font></p>
              </td>
              <td width="293"><div align="center"><a href="../Images/decorcim1.jpg"><img src="../Images/decorcim1b.jpg" width="340" height="234" border="0"></a><br>
                  <span class="commentSERRE">cliquer
 pour agrandir </span> </div></td>
            </tr>
          </table>
          <p>&nbsp;</p>
          <p><b><span class="texte1">Parce que je ne sais plus 
              rien, et que la moindre ville partout s'efforce d&eacute;sormais de 
              mimer ce qui de Pantin &agrave; Villepinte ne tenait que d'un cataclysme, 
              machine folle prise &agrave; sa propre inertie et labourant une tr&egrave;s 
              vieille terre pour la recouvrir de ce qu'on est bien forc&eacute; d'assimiler 
          &agrave; une mort d&eacute;vers&eacute;e: tout cela n'a &eacute;t&eacute; 
            qu'une impasse, et seuls pourront n&eacute;gocier du futur qui sauront 
              la reconna&icirc;tre comme telle. Villes nouvelles empil&eacute;es l'une 
              pr&egrave;s de l'autre qui sont comme des briquets jetables, mais les 
              b&eacute;tonneuses continuent d'alimenter les coffrages &agrave; viande 
              d'homme, petites bo&icirc;tes certes maintenant plus douillettes et 
              mieux adapt&eacute;es aux magn&eacute;toscopes et &agrave; l'ouverture 
              t&eacute;l&eacute;command&eacute;e de la porte d'en bas, superposant 
          &agrave; l'entassement du d&eacute;sastre une nouvelle conception de 
              l'assemblage social mais tout cela s'alourdissant toujours sur cette 
              peau us&eacute;e, &eacute;ventr&eacute;e d'autoroutes satur&eacute;es 
              et distendue de ronds-points o&ugrave; on se perd, Rainer Maria Rilke 
              disait: lames plant&eacute;es droit dans le dos de la terre.</span> 
          </b> </p>
        </div>
        <p align="justify" class="texte1">Je ne sais plus rien, le proc&egrave;s 
          a cess&eacute; qui faisait les &acirc;ges des villes se superposer comme 
          &agrave; "Saint-Denis Basilique" (l'inversion des mots dans leur vocabulaire 
          pour remettre les choses &agrave; leur place) si longtemps apr&egrave;s 
          on les retrouve; on rajoute au b&eacute;ton des placages mais l'ossature 
          de la bo&icirc;te est d&eacute;finitive: il y aura &agrave; payer la 
          ran&ccedil;on de l'absurde. Puis on refait la m&ecirc;me chose aupr&egrave;s, 
          ceux qui se pensaient privil&eacute;gi&eacute;s d'avoir inaugur&eacute; 
          Karl-Marx (&agrave; Bobigny la tr&egrave;s active "Association des bretons 
          de Karl-Marx") en venant de la cit&eacute; de l'Etoile d&eacute;m&eacute;nagent 
          &agrave; Picasso ou Rimbaud: l'important n'est pas tant cette mise l'un 
          sur l'autre des hommes que l'empilement horizontal qui lui succ&egrave;de, 
          c'est un d&eacute;partement comme un chantier permanent pour que rien 
          qui y arrive n'en puisse ressortir, la machine est malade, qui continue 
          de trouver dans ses bas toujours de plus d&eacute;munis qui acceptent, 
          et tirent &agrave; leur tour plus loin de tout sauvetage possible ce 
          qui d'embl&eacute;e ne pouvait qu'&ecirc;tre condamn&eacute;; tout est 
          n&eacute; d'un hiatus, il y eut maldonne. Et continuez pourtant, vos 
          architectes ont assez de triangles encore dans la t&ecirc;te (ou ceux 
          qui eurent l'id&eacute;e de riches appartements &agrave; terrasses au-dessus 
          des logements ordinaires, et tous les pare-brises cass&eacute;s qui 
          en d&eacute;coul&egrave;rent), &agrave; Aubervilliers la Maladrerie 
          persiste comme un chancre &agrave; s'&eacute;tendre (ils disent: le 
          Blop), dans dix ans et un peu d'abandon &ccedil;a aura belle allure, 
          ces tonnes de b&eacute;ton.</p>
        <p align="justify" class="texte1">La machine est malade, on dit que 
          le b&eacute;ton ce n'est pas de sa faute, que tout vient du reste: une 
          capitale comme un trou, qui tire de tous ses fils la force vive d'un 
          pays entier (de bien d'autres pays) et ne sait plus qu'en faire: gagnent 
          les entrep&ocirc;ts et les banques, durent les hangars de t&ocirc;le 
          et les galeries souterraines o&ugrave; on vend ce qui est assez m&eacute;diocre 
          pour s'assortir aux b&acirc;timents, et dans les campagnes les villages 
          sont &agrave; l'abandon, tout le monde est parti et ce n'est qu'en ao&ucirc;t 
          aux vacances que les 93 reviennent; il n'y a plus rien &agrave; faire 
          en France que venir &agrave; son tour se mettre au pied de la machine 
          et c'est elle qui vous trouvera, dans un des six d&eacute;partements 
          de la ceinture serr&eacute;e sur sa bedaine de g&eacute;ant ob&egrave;se, 
          la petite case o&ugrave; elle vous gardera &agrave; ses ordres, tout
          le reste n'est qu'esbroufe: non, la banlieue ne fera jamais une ville
          et tant mieux. </p>
        <p align="justify" class="texte1">La raison a cess&eacute;, qui obligeait 
          tant d'hommes &agrave; venir habiter pr&egrave;s de leurs usines, elles 
          ont l'une apr&egrave;s l'autre cass&eacute; (l'entreprise formidable 
          qu'est le chantier tout aussi permanent de ce qui se d&eacute;fait, 
          jeu g&eacute;ant des grues pour le ferraillage des industries disloqu&eacute;es 
          sans m&eacute;moire); il reste encore quelques concentrations formidables, 
          mais d&eacute;sormais c'est la dispersion de petits m&eacute;tiers qui 
          est le trait dominant des tours, tant de visages qu'on n'y aper&ccedil;oit 
          qu'au dimanche ou camions qu'au soir ils parquent sous leur fen&ecirc;tre, 
          et celui-ci qui tous les matins laissait ses petites filles &agrave; 
          la maternelle en habit de croque-mort: l'impression fausse que peu &agrave; 
          peu n'habitent ici que ceux qui en entretiennent la survie globale, 
          gens de mairie, jardiniers ou livreurs. Je ne sais plus rien: mais l'artifice 
          qui pr&eacute;sida &agrave; l'accumulation a disparu, et c'est par l'inertie 
          d'une fuite en avant gigantesque qu'on pr&eacute;texte de la concentration 
          forc&eacute;e pour l&eacute;gitimer de sa continuation. Il faut aller 
          jusqu'au Mexique pour trouver un pays qui s'est ainsi b&acirc;ti sur 
          un tel principe de centralisation et la loi d'une seule ville: satellites 
          de Paris qui, avec l'&eacute;norme poids mort des cit&eacute;s au rabais 
          et des mers lugubres des pavillons, voudraient conqu&eacute;rir maintenant 
          leur carte d'identit&eacute; d'adulte, comme un man&egrave;ge sur un 
          champ de foire devient &eacute;ternel dans la t&ecirc;te d'un gosse; 
          r&eacute;habiliter ne voudrait pas dire d'abord reprendre &agrave; z&eacute;ro, 
          et savoir combien de tous ceux-ci qui y vivent s'y sentent seulement 
          oblig&eacute;s? Alors de nouvelles proportions permettraient un nouvel 
          appui, comme cette rue blanche &agrave; La Courneuve qui remplace la 
          tour d&eacute;molie. A Stains cette si &eacute;trange cit&eacute; de 
          l'&eacute;poque Loucheur, H.L.M. &agrave; l'horizontale mais mimant 
          &agrave; chaque pavillon si &eacute;troit un peu du vieux ch&acirc;teau 
          de briques qu'ils d&eacute;p&egrave;cent, au Pr&eacute; Saint-Gervais 
          dans cette rue en pente le r&ecirc;ve sauv&eacute; des cit&eacute;s-jouet 
          d'avant-guerre, &agrave; Montreuil ou Auber ces langues et ces noms 
          qui se m&ecirc;lent comme on dit sang m&ecirc;l&eacute;, la terre des 
          sculpteurs &agrave; Pantin pr&egrave;s du canal et le fondeur de bronzes 
          &agrave; Bagnolet, &agrave; Dugny cet endroit bizarre o&ugrave;, contre 
          le cimeti&egrave;re grand comme un appartement laiss&eacute; en l'&eacute;tat 
          depuis le bombardement de 45, vieillissent &agrave; l'abandon des avions 
          d'un autre &acirc;ge, pour la magie des b&acirc;timents d&eacute;laiss&eacute;s 
          et des rails mang&eacute;s d'herbe &agrave; la Plaine Saint-Denis, pour 
          les moulures baroques des vill&eacute;giatures du Raincy combien de 
          Bobigny &agrave; raser, de Courneuve &agrave; refaire?</p>
        <p align="justify" class="texte1">Je ne sais plus rien et il est bon
           sans doute, cet effort gigantesque pour r&eacute;apprendre modestement 
          &agrave; vivre: nulle part comme ici les biblioth&egrave;ques de ville 
          ne r&eacute;pondent &agrave; leur vocation, la concentration outr&eacute;e 
          a permis aussi ces &eacute;coles de musique et ces ateliers de danse; 
          on ne peut pas laisser en l'&eacute;tat les barres si tristes de Montfermeil 
          et les d&eacute;versoirs &agrave; pauvres dessin&eacute;s comme au pinceau 
          ou la brosse sur la carte des villes: on dirait l&agrave;-bas quand 
          on se prom&egrave;ne qu'une explosion partout pourrait n'importe quand 
          se produire. Mais on pourrait encore mettre tout ce d&eacute;partement 
          sous une gigantesque coupole, son ciel gris le tol&egrave;rerait, puis 
          le s&eacute;parer de la plan&egrave;te et voir comment la vie y continue 
          pourvu qu'on alimente les Mammouth de ses galeries commerciales: m&ecirc;me 
          les espaces verts tiennent de l'artifice (mani&egrave;re d'empiler sur 
          place les d&eacute;chets qu'on fait, pourvu qu'on y plante ensuite des 
          arbres), les autobus commencent &agrave; cinq heures le matin et ils 
          sont d&eacute;j&agrave; quelques-uns &agrave; attendre; le soir &agrave; 
          six heures tout se bouche &agrave; la fois et les rues vont &eacute;clater 
          puis tout se calme, les t&eacute;l&eacute;s s'allument: la nuit de Seine 
          Saint-Denis fascine, qu'on dirait toute ill&eacute;gitime; bars sur 
          les nationales qui ne ferment pas, et voitures sans immatriculations 
          ni phares dans les souterrains, o&ugrave; ils montent &agrave; six pour 
          rouler le plus vite qu'ils peuvent: conqu&eacute;rir sur place l'id&eacute;e 
          de s'enfuir? Panorama incroyable des lumi&egrave;res s'&eacute;teignant 
          dans les tours. Le gigantisme de Paris est abstrait, dans les cit&eacute;s 
          il est partout concret pour frotter &agrave; la peau de l'homme et lui 
          gommer ses couleurs: alors c'est dans cette bagarre &agrave; main nue, 
          o&ugrave; justement cela frotte &agrave; l'&eacute;chelle minuscule 
          des vies, que pourrait s'initier une tr&egrave;s lente renverse, un 
          sauvetage comme de main &agrave; main on ferait passer quelques paquets 
          qui valent; comme une transfusion o&ugrave; on commencerait, justement, 
          par ces couleurs: &agrave; condition d'&ecirc;tre rapport&eacute;e &agrave; 
          l'impasse et au d&eacute;sastre l'entreprise peut valoir, qui s'annonce 
          pourtant comme une immense peine, mais n&eacute;cessaire. Et l'artifice 
          g&eacute;ant devenir en ce domaine comme dans les autres, rapport&eacute; 
          &agrave; la maladie g&eacute;n&eacute;rale de Dunkerque &agrave; Marseille, 
          la racine d'une novation dans les faits, la capacit&eacute; de faire 
          preuve; tout est extr&ecirc;me et urgence, qui touche &agrave; la Seine
          Saint-Denis: en cela aussi, toujours, sa chance. </p>
        <p align="justify">&nbsp;</p>
      </td>
    </tr>
</table>
  
  <blockquote> 
    <p></blockquote>
  <center>
    <p><font face="Times New Roman, Times, serif" size="6" color="#00FF00">le 
      ciel &agrave; Bobigny, vues du 14&egrave;me &eacute;tage de la tour Karl-Marx</font> 
    </p>
      
    <table border=0 align="center" cellpadding="0" cellspacing="0" bgcolor="#F0F0F0">
      <tr> 
          <td width="403" height="286"> 
            <p> 
              <center>
              <font size="-1" face="Times"><img
         src="../Images/cielbob1.gif" width=403 height=286
         X-SAS-UseImageWidth X-SAS-UseImageHeight
         align=bottom></font> 
            </center>
          </td>
          <td width="401" height="286"> 
            <p> 
              <center>
              <font size="-1" face="Times"><img
         src="../Images/cielbob3.gif" width=401 height=282
         X-SAS-UseImageWidth X-SAS-UseImageHeight
         align=bottom></font> 
            </center>
          </td>
      </tr>
        <tr> 
          <td> 
            <p> 
              <center>
              <font size="-1" face="Times"><img
         src="../Images/cielbob2.gif" width=401 height=282
         X-SAS-UseImageWidth X-SAS-UseImageHeight
         align=bottom></font> 
            </center>
          </td>
          <td> 
            <p> 
              <center>
              <font size="-1" face="Times"><img
         src="../Images/cielbob4.gif" width=401 height=282
         X-SAS-UseImageWidth X-SAS-UseImageHeight
         align=bottom></font> 
            </center>
          </td>
        </tr>
    </table>
  </center>
  <p></p>
</blockquote>
<p> 
<center>
  <p align="right"><b><a href="decorcim.html" class="zannonce">retour haut de 
    page </a></b></p>
</center>
<p></p>
</BODY>
</HTML>

