<html><!-- #BeginTemplate "/Templates/modeleRevue.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>ateliers d'&eacute;criture / SDF Nancy</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link href="../../StyleCourant.css" rel="stylesheet" type="text/css">
</head>

<body text="#F1F1F1" link="#F2F2F2" vlink="#F2F2F2" alink="#EE0000">
<!-- #BeginEditable "contenu" --> 
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0">
  <tr> 
    <td colspan="2" height="32"> 
      <p><span class="ztitre48">Falco / T'es cingl&eacute;</span><br>
        <span class="titre1ter">&quot;Fils de fusill&eacute;s, quinze ans l&eacute;gionnaire, 
        huit ans dans la rue sans matelas&quot;</span></p>
      </td>
    <td rowspan="2" width="166"><img src="../../Images/SNfalco.GIF"
width=234 height=234 X-SAS-UseImageWidth X-SAS-UseImageHeight
align=bottom> 
      <div align="right"> 
        
        <p><a href="../index.html" class="comment">retour TiersLivre.net</a></p>
      </div>
    </td>
  </tr>
  <tr> 
    <td width="109" class="comment"><img src="../../Images/couvdda.gif" width="102" height="171"></td>
    <td width="429" class="comment"> 
      <p><a href="index.html">La Douceur dans l'ab&icirc;me / le livre</a></p>
      <p align="center"><a href="http://site.voila.fr/abri32">le site de l'ARS 
        Nancy</a></p>
      
    </td>
  </tr>
</table>

<table width="720" cellpadding="72" align="justify" bgcolor="#F5F5F5"  >
  <tr> 
    <td class="texte1"> <p align="justify">On a &eacute;t&eacute; voler des lapins 
        &agrave; Laxou, avec Titi et un autre copain. </p>
      <p align="justify">Les flics arrivent en fourgonnette, la nuit. On avait 
        chacun vingt-cinq lapins dans un sac, des petits. </p>
      <p align="justify">Les flics : Qu'est-ce que vous avez dans votre sac ? 
        Messieurs les policiers, je veux vous montrer. </p>
      <p align="justify">Les lapins partent dans tous les sens, voil&agrave; les 
        policiers qui courent apr&egrave;s. Nous on monte sur le toit d'une voiture, 
        on saute : on &eacute;tait dans le cimeti&egrave;re de Pr&eacute;ville. 
        Avec Riton, on s'est assis sur une tombe, on a jou&eacute; &agrave; la 
        bataille. Titi regardait. De l'autre c&ocirc;t&eacute;, il y a un gardien. 
        A huit heures, quand il a ouvert, j'ai cru qu'il allait faire une syncope.</p>
      <p align="justify">Une fois, &agrave; Jarville, on a pris une canne &agrave; 
        p&ecirc;che, un hame&ccedil;on, dix minutes apr&egrave;s on a eu une oie, 
        on l'a remont&eacute;e. On a &eacute;t&eacute; chercher du bois dans la 
        for&ecirc;t, &agrave; Max&eacute;ville, et le squat o&ugrave; on &eacute;tait 
        il y avait un bac en inox. On l'a fait cuire comme &ccedil;a. </p>
      <p align="justify">Titi, moi et le Riton, j'ai piqu&eacute; une bagnole. 
        Les flics au cul. On se retrouve &agrave; Max&eacute;ville, dans une chambre 
        froide. On se fait enfermer, on ne pouvait plus sortir. Il faisait moins 
        quinze. On a cass&eacute; la porte, on mis deux heures. On &eacute;tait 
        en tee-shirt, on a failli mourir. On &eacute;tait entr&eacute;s dedans 
        par hasard, mais il n'y avait pas de poign&eacute;e &agrave; l'int&eacute;rieur. 
        en haut, il y avait des crochets de boucher, c'est avec &ccedil;a qu'on 
        a cass&eacute; la porte. </p>
      <p align="justify">L'ann&eacute;e derni&egrave;re, &agrave; No&euml;l, j'ai 
        saut&eacute; dans la Meurthe &agrave; Pompey, pour sauver un chien qui 
        se noyait. Les pompiers m'ont dit : Falco, t'es cingl&eacute;, nous on 
        l'aurait jamais fait. Le chien, je l'ai ramen&eacute; vivant. </p></td>
  </tr>
</table>

<!-- #EndEditable --> 
</body>
<!-- #EndTemplate --></html>
