<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>stage annuel au Rond Point</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#003399" link="#003399" vlink="#003399" alink="#003399">
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#003399">
  <tr>
    <td colspan="2"><p class="Titre48" >stage annuel d'&eacute;criture</p>
    </td>
  </tr>
  <tr>
    <td width="475" class="fondcouleur">au th&eacute;&acirc;tre du Rond-Point,
      stage annuel d'&eacute;criture avec Fran&ccedil;ois Bon pour 22 enseignants ou
      formateurs IUFM de l'acad&eacute;mie de Versailles</td>
    <td width="221" valign="bottom" class="titre3"><div align="right" class="fondcouleur">retour
        <a href="../index.html" class="lienfondcouleur">Carrefour des &eacute;critures</a></div>
    </td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0">
  <tr>
    <td width="3" rowspan="2" valign="top" background="../images/_barrebleue.jpg">&nbsp;</td>
    <td width="681" colspan="2"><p><span class="titre1">Fran&ccedil;ois Bon, &quot;portages&quot;,
          un hommage &agrave; Claudette Oriol-Boyer</span></p>
      <p align="right" class="texte1serre"><a href="index.html">retour sommaire</a></p>
      <p class="texte1serre">le texte ci-dessous vient de para&icirc;tre parmi d'autres hommages rassembl&eacute;s
        par Daniel Bilous dans un volume de la collection Recherches &amp; Travaux
        de l'universit&eacute; de
        Grenoble, pour Claudette Oriol-Boyer, fondatrice que l'on
        sait dans le domaine des ateliers d'&eacute;criture (ou, si on ne le
        sait pas, autant le r&eacute;affirmer), sous le titre <em>ecriREcrire</em><br>
        &agrave; 
        visiter : <a href="http://www.u-grenoble3.fr/oriol/">site personnel de
        Claudette Oriol-Boyer</a>, avec bibliographie et textes<br>
        le site de l'universit&eacute; de Grenoble :<a href="http://www.u-grenoble3.fr/ellug/"> Ellug
        (&eacute;ditions litt&eacute;raires et linguistiques)</a>, et leur
        catalogue, ainsi que les pr&eacute;c&eacute;dents sommaires de la revue
      <a href="http://www.u-grenoble3.fr/stendhal/bibliopub/publications/r&t.html">Recherches &amp; Travaux</a></p></td>
  </tr>
  <tr>
    <td colspan="2" valign="top"><p align="left" class="titre1">Portages</p>
      <p align="left" class="titre1">&nbsp;</p>
      <p align="left" class="titre1">&nbsp;</p>      <p class="texte1">Pour la confiance que cela nous donne en retour
          : veine solide de la litt&eacute;rature, si on a pu l&#8217;identifier,
          la lancer &agrave; l&#8217;autre,
        et qu&#8217;elle nous revienne agissante, r&eacute;nov&eacute;e par des
      mots autres et sign&eacute;s, &agrave; nouveau offerte.</p>
      <p class="texte1">Parce qu&#8217;il
        s&#8217;agit non pas de raison mais d&#8217;intelligence
        concr&egrave;te : manipuler, essayer, tenter. Risque pris, mais assur&eacute; :
        le risque est total, mais nous, qui avons pr&eacute;par&eacute; l&#8217;&eacute;change,
        savons exactement (telle est notre responsabilit&eacute;, notre construction
        en amont) en quel territoire pr&eacute;cis il va s&#8217;exercer, et
      qu&#8217;il sera ainsi dirig&eacute;. </p>
      <p class="texte1">Nous voyageons. Nous emportons
        avec nous un bagage &eacute;quip&eacute; de
        roulettes. Dans ce bagage, vingt livres. Dans le stage de trois jours
        nous en utiliserons quinze. J&#8217;aime bien ce myst&egrave;re que semble
        porter avec lui, au retour, le livre que je n&#8217;aurai pas utilis&eacute; :
        charg&eacute; des mots qu&#8217;il n&#8217;a pas catalys&eacute;s. A
        eux, qu&#8217;on a quitt&eacute;s, de prolonger le chemin, d&#8217;aller &agrave; la
      rencontre des livres pas ouverts ensemble.</p>
      <p class="texte1">Gens d&#8217;autres langues,
        mais amoureux de la n&ocirc;tre. Et cela
        seulement, au d&eacute;part, pour le partage. Le second jour, j&#8217;utilise
        une proposition tr&egrave;s pointue depuis des textes d&#8217;Artaud.
        Ils &eacute;crivent dans ma langue, &agrave; eux &eacute;trang&egrave;re.
        Et puis je leur demande, &agrave; l&#8217;oral, de restituer leur texte &agrave; leur
        langue maternelle, non pas traduire, mais laisser revenir. Les textes
        gardent la m&ecirc;me &eacute;tranget&eacute;, produisent les m&ecirc;mes
        conflits de structure, imposent m&ecirc;me singularit&eacute; : ce qu&#8217;apporte
        Artaud au vocabulaire m&ecirc;me de la litt&eacute;rature ne se restreint
        pas &agrave; l&#8217;espace de la langue, si c&#8217;est cet espace m&ecirc;me
      qu&#8217;il manipule et augmente.</p>
      <p class="texte1">Pour ce qui se passe dans les quatre
        murs d&#8217;une fac ou d&#8217;une &eacute;cole
        ou d&#8217;un stage : on ne parle pas d&#8217;un auteur parce qu&#8217;il
        faut, on ne le montre pas au loin. On se saisit au vif de ce dont il
        a voulu, lui, se saisir. Ma t&acirc;che est d&#8217;avoir rep&eacute;r&eacute; et
        reconstruit, en amont, comment lui, l&#8217;auteur, nommait et d&eacute;crivait
        son atelier personnel, ou ce qu&#8217;il en esp&eacute;rait. Alors c&#8217;est
        un prisme. La lumi&egrave;re o&ugrave; on est, c&#8217;est une lumi&egrave;re
        directe, non pas celle du pastiche ou du mime, ni m&ecirc;me celle de
        la contrainte : mais un affrontement travers&eacute; de la lumi&egrave;re
        de l&#8217;autre. On agit dans ce travers. C&#8217;est infiniment pr&eacute;cis,
        et on retrouve le mot contrainte, on retrouve le mime, non pas de la
        phrase, mais du geste. Corps de l&#8217;auteur en balance : je n&#8217;ai
        pas racont&eacute; sa biographie, j&#8217;ai tent&eacute; plut&ocirc;t &#8211; mais
        par le vieil art oral du conte &#8211; de le figurer &eacute;crivant.
        Alors oui, dans les quatre murs de la fac, de l&#8217;&eacute;cole ou
        du stage, l&#8217;id&eacute;e irrationnelle qu&#8217;il est l&agrave;,
      celui dont nous parlons, et qu&#8217;il agit nos textes.</p>
      <p class="texte1">Le&ccedil;on
        de Claudette Oriol-Boyer : si&egrave;cle &agrave; mains,
        disait Rimbaud, je verrais sa le&ccedil;on &agrave; elle dans ce gros
        bagage &agrave; roulettes qui l&#8217;accompagne. Il ne s&#8217;agit
        pas d&#8217;ironie, mais de s&eacute;rieux : nous portons non pas quelque
        chose qui tiendrait de nous-m&ecirc;mes, mais d&#8217;une charge au-dehors
        accumul&eacute;e, et qui ne se met pas en travail sans ce portage. Nous
        avons appris &agrave; assurer ce portage. Ceux de mon &acirc;ge ont trouv&eacute; la
        route faite, du moins avons-nous trouv&eacute; pr&ecirc;ts quelques outils &agrave; fabriquer
        les routes. Dans cette id&eacute;e de portage, l&#8217;id&eacute;e d&#8217;&ecirc;tre
        en avant de la route. Qu&#8217;il n&#8217;y aurait pas posture th&eacute;orique,
        construite &agrave; l&#8217;&eacute;tabli, et que la parole aiderait &agrave; diss&eacute;miner,
        mais un faire ensemble, qui exige qu&#8217;on soit l&agrave; avec ce
        qui permet le chantier, parce qu&#8217;on mettra en route les corps,
        qu&#8217;on aidera les voix &agrave; porter (m&ecirc;me mot). Qu&#8217;on
        devra &ecirc;tre l&agrave; dans la posture parfois totalement oppos&eacute;e &agrave; notre &ecirc;tre
        int&eacute;rieur de celui ou celle qui a confiance, qui encourage. Sur
        ce chemin, nous on sait qu&#8217;il y a le vide, et le doute. A un moment,
        l&#8217;atelier, le stage finira (&laquo; Mais apr&egrave;s, vous occupez-vous
        de ce qui se passe apr&egrave;s ? &raquo; nous demandent avec leur petit
        rictus sup&eacute;rieurement rigide ceux qui voudraient &agrave; tout
        prix d&eacute;montrer que tout irait tellement mieux sans le risque et
        le vivant), et notre responsabilit&eacute; est que le portage continue,
        mais sans nous : ils auront leur propre bagage, ils sauront int&eacute;rieurement
        ce qui les motive &agrave; ne pas s&#8217;en tenir &agrave; la posture
        immobile. Il y a toujours un apr&egrave;s, de l&#8217;atelier, du stage
        : message qui nous arrive de tr&egrave;s loin, du chemin qu&#8217;ils
        ont fait&#8230; Message qu&#8217;on se retransmet de l&#8217;un &agrave; l&#8217;autre,
        parce qu&#8217;il n&#8217;est pas de stage qu&#8217;on puisse faire,
        en Franche-Comt&eacute; ou au Maroc, sans qu&#8217;un ou une des participants
        vienne vous dire : &laquo; J&#8217;ai travaill&eacute; avec COB, vous
        savez&#8230; &raquo;Finalement une complicit&eacute;, et plut&ocirc;t
        sereine. Pas seulement avec COB, mais avec tous ceux et celles (on n&#8217;est
        pas si nombreux encore) qui ont accumul&eacute; quelques ann&eacute;es
        de ces pratiques a priori &eacute;tranges, complicit&eacute; qui prime
        sur les diff&eacute;rences des chemins emprunt&eacute;s. C&#8217;est
        le savoir implicite du faire. Les id&eacute;es et concepts, il a fallu
        les porter &agrave; bras, les malaxer &agrave; la main, les rendre assez
        solides pour qu&#8217;un instant, le bref temps d&#8217;&eacute;criture
        dans l&#8217;atelier ou le stage, ils servent de vecteurs &agrave; une
        recherche qui ne s&#8217;est pas encore accept&eacute;e ou reconnue pour
        telle, &agrave; une singularit&eacute; qui n&#8217;a pas encore son visage
        de langue, et dont il nous revient qu&#8217;elle se dote, pour son auteur,
        d&#8217;une r&eacute;manence d&eacute;finitive, reconnue (&agrave; nous
        d&#8217;en produire l&#8217;&eacute;nonc&eacute;) comme irr&eacute;ductible &agrave; tout
        ce que le meilleur de la litt&eacute;rature a d&eacute;j&agrave; accumul&eacute;,
        et exigeant (que l&#8217;auteur provisoire l&#8217;accepte ou renonce)
        de s&#8217;y agrandir. Nous acceptons d&#8217;&ecirc;tre ici manipulateurs,
        parce qu&#8217;on manipule pour les produire devant un absolu excluant
        toute manipulation. Complicit&eacute; de voyous qui est quelque part
        assez jouissive : on trompe les vieilles cat&eacute;gories du monde,
        on prend des gens sages et raisonnables (consentants pourtant) et on
        inculque les verrues et venins que revendiquait Rimbaud. Croyez qu&#8217;apr&egrave;s &ccedil;a,
        vieux routiers comme on est, on puisse avoir l&#8217;&acirc;me tranquille
        : et c&#8217;est &agrave; cela qu&#8217;en souriant on trinque, je crois, &agrave; chacune
      de nos retrouvailles. </p>
      <p class="texte1">Qu&#8217;il y ait quand m&ecirc;me du concept,
        et l&#8217;id&eacute;e
        d&#8217;une retraire, ch&egrave;re Claudette, non : pas encore l&#8217;heure.
        On y arrive tout juste, &agrave; l&#8217;endroit et au moment o&ugrave; besoin
        de bras, et mettre en forme tout ce charroi accompli. Parce qu&#8217;on
        n&#8217;est moins dans une id&eacute;e de concept qu&#8217;encore dans
        leur n&eacute;gatif : ce qui ne nous convient pas, ce qui ne nous aide
        pas, peu &agrave; peu nous l&#8217;apprenons. La division en si&egrave;cles
        sur quoi s&#8217;appuie l&#8217;enseignement universitaire de la litt&eacute;rature
        : inutile, obsol&egrave;te. Le &laquo; Or se mirent en chemin de Froissart &raquo; rejoindra
        un motocycliste de Giraudoux s&#8217;il est question de travailler sur
        les cin&eacute;tiques du monde contemporain, et ce qu&#8217;elles changent
        aux perceptions comme au r&eacute;cit de la ville. La division en genres
        sur quoi s&#8217;appuient les manuels scolaires : obsol&egrave;te. Qu&#8217;on
        lise n&#8217;importe quel livre sur le cin&eacute;ma, on parle de cadrage,
        de montage, de r&eacute;el et d&#8217;image, d&#8217;intuition et de
        jeu. La philosophie introduit &agrave; une notion de cha&icirc;ne, avec
        les choses muettes tout &agrave; un bout, le mental qui s&#8217;&eacute;veille
        en amont de toute prof&eacute;ration &agrave; l&#8217;autre bout. Et
        la plasticit&eacute; m&ecirc;me du mental, sur laquelle aussi on peut
        travailler, fait se rejoindre circulairement les extr&eacute;mit&eacute;s
        qu&#8217;on cha&icirc;ne. N&#8217;emp&ecirc;che, &agrave; quelque endroit
        qu&#8217;on d&eacute;place le curseur (Ponge pour les choses rejetant
        toute appropriation du langage, mais le mettant en travail pour cela
        m&ecirc;me, Barthes ou Claude Simon pour l&#8217;image face &agrave; ce
        qu&#8217;elle repr&eacute;sente, ou comme construction paradoxale que
        nous tentons face &agrave; ce que nous ne saurions voir, Nathalie Sarraute
        pour d&eacute;caper d&#8217;acide les bribes r&eacute;ifi&eacute;es de
        la langue en partage et en palper battement nu et plus vif), une &#339;uvre
        singuli&egrave;re s&#8217;est b&acirc;tie, qui ne visait qu&#8217;&agrave; la
        litt&eacute;rature et non pas un usage particulier d&#8217;&eacute;crire, &#339;uvre
        qui nous renseigne sur ce territoire tr&egrave;s pr&eacute;cis d&#8217;une
        des sp&eacute;cificit&eacute;s qu&#8217;&eacute;crire, geste compact
        et opaque, rassemble sans diviser. Cet inventaire des territoires ne
        conna&icirc;t pas encore d&#8217;&eacute;nonciation qui le formalise,
        du moins pas dans notre syst&egrave;me, trop occup&eacute; &agrave; ces
        cat&eacute;gories inutiles de genre ou d&#8217;&eacute;poque. De quel
        genre est d&#8217;Artaud ? Ce qu&#8217;il nous offre, comme Proust ailleurs,
        n&#8217;est r&eacute;ductible &agrave; aucun genre et les contamine tous.
        Mais quand on tente d&#8217;apprendre par le r&eacute;cit ce que d&eacute;place
        une connaissance bouscul&eacute;e, comme jamais elle ne le fut avant
        cette d&eacute;cennie, des modes de fonctionnement du cerveau humain,
        Artaud devient m&ecirc;me pas n&eacute;cessaire : il devient l&#8217;Utile,
        mot qu&#8217;il r&eacute;prouverait de tr&egrave;s haut, et qu&#8217;il
        nous r&eacute;apprend pourtant dans sa force &eacute;tymologique. L&#8217;enjeu
        conceptuel de ce que nos pratiques d&eacute;placent est largement ouvert,
        encore trop n&eacute;glig&eacute;. Peut-&ecirc;tre &agrave; cause de
        nous, simplement : lorsque, pour travailler cette notion d&#8217;image,
        on demande de travailler sur la vision p&eacute;riph&eacute;rique, contre
        le r&eacute;flexe r&eacute;tinien, ou bien que pour initier le travail &eacute;crit
        du r&ecirc;ve on propose des exercices (voir ses mains dans le r&ecirc;ve,
        exercice si &eacute;vident et si difficile) qui permettent ce qu&#8217;on
        a appris pour soi-m&ecirc;me, d&#8217;arr&ecirc;ter le r&ecirc;ve et
        s&#8217;y d&eacute;placer, c&#8217;est &agrave; la litt&eacute;rature
        sorci&egrave;re ou bien &agrave; celle des arts martiaux qu&#8217;on
        va un instant r&eacute;f&eacute;rer, sans avouer les sources de nos apprentissages.
        Ceux du concept nous rassurent : la ruse fait partie de ce qu&#8217;il
      exige pour lui-m&ecirc;me.</p>      <p class="texte1">Comment ne pas nommer Georges Perec s&#8217;il
        est question de dire ce qui nous soude dans une communaut&eacute;, ne
        serait-ce que par &eacute;t&eacute; minimum
        du partage. Nous sommes depuis vingt ans sans Perec, jamais il n&#8217;a &eacute;t&eacute; aussi
        pr&eacute;sent. Ses grammaires de r&eacute;cit, ses combinatoires de
        tactique narrative &agrave; l&#8217;assaut du monde (voyez comment la
        rue Villin traverse au moins trois livres), nous deviennent d&#8217;autant
        plus actives qu&#8217;il leur a refus&eacute; l&#8217;espace lyrique
        de la langue, qu&#8217;il s&#8217;est assign&eacute; pour chaque ligne
        de son &#339;uvre &agrave; ce que cette combinatoire, cette tactique,
        soient inscrites dans la phrase m&ecirc;me, pr&eacute;sentes comme &eacute;nonc&eacute; dans
        le grain m&ecirc;me de ce qu&#8217;elles nomment et qui les produit telles.
        On peut s&#8217;appuyer sur la sculpture ou l&#8217;apprentissage du
        violon (en tout cas, moi je m&#8217;en appuie) pour disposer d&#8217;une
        m&eacute;taphore quant &agrave; ce que l&#8217;atelier d&#8217;&eacute;criture
        voudrait transmettre, ou d&eacute;placer, ou initier, qui approche au
        vif du mouvement de la langue, et la d&eacute;place quant au monde. La
        litt&eacute;rature n&#8217;a pas fait d&eacute;p&ocirc;t d&#8217;un atelier
        collectif, comme la musique ou la peinture pour leur propre transmission.
        La qu&ecirc;te de ces livres-atelier est elle-m&ecirc;me un enjeu : on
        y trouvera, sur le chemin de vie, la <em>Recherche du Temps perdu </em>si
        on condescend &agrave; la
        lire une seconde fois, on y trouvera le <em>Journal</em> de Franz Kafka,
        la <em>Correspondance</em> de Rainer Maria Rilke, et celle de
        Flaubert pour peu qu&#8217;on &eacute;vite
        de se contenter d&#8217;une anthologie. A ces livres infiniment rares,
        parce qu&#8217;ils conduisent la litt&eacute;rature &agrave; sa fronti&egrave;re
        (ces &eacute;nigmatiques mots de Franz Kafka, un matin, dans son Journal,
        blanc devant, blanc derri&egrave;re : &laquo; toute litt&eacute;rature
        est assaut contre la fronti&egrave;re &raquo;), Perec a ajout&eacute; un
        vaste chapitre. Il &eacute;tait sans doute logique que les premiers &agrave; arpenter
        ce territoire neuf aient d&ucirc; d&eacute;porter les vieilles pratiques,
        forger les leurs pour ce portage neuf. Dans ces vingt ans qui nous s&eacute;parent
        aujourd&#8217;hui de Georges Perec vivant, honneur &agrave; ces quelques
      rares qui ont les premiers arpent&eacute; le territoire ouvert. </p>
      <p class="texte1">Ma plus
        r&eacute;cente rencontre avec Claudette Oriol-Boyer, alors que
        j&#8217;avan&ccedil;ais ce texte, me trouvant samedi dernier par surprise
        devant elle. Surprise mineure, puisqu&#8217;il s&#8217;agissait de Saint-Malo,
        festival &Eacute;tonnants Voyageurs, et que cette d&eacute;finition estampill&eacute;e
        Baudelaire lui convient bien. Je lui raconte, parce que trois gar&ccedil;ons
        cr&acirc;ne d&eacute;color&eacute; mode parlaient haut dans leur t&eacute;l&eacute;phone
        portable, qu&#8217;une Japonaise assise sur la pierre tombale s&#8217;&eacute;tait
        trouss&eacute;e le pantalon au-dessus du genou et que trois vieilles
        personnes se faisaient photographier devant le granit blanchi des d&eacute;jections
        de mouette, mon passage d&eacute;&ccedil;u, dix minutes plus t&ocirc;t,
        pour saluer Chateaubriand et que passa un coll&eacute;gien, disant &agrave; sa
        m&egrave;re (avec lourd appui sur la premi&egrave;re syllabe) : &laquo; Je
        le connais. Notre prof il nous avait dit : Chateaubriand est poursuivi
        par les Indiens, racontez la suite&#8230; &raquo; Nous nous sommes retrouv&eacute;s
        ensemble dans un bon rire : finalement, c&#8217;est peut-&ecirc;tre &ccedil;a,
        l&#8217;hommage et le partage. Qu&#8217;on ait finalement aid&eacute; &agrave; laisser
        derri&egrave;re (t&acirc;che &agrave; toujours recommencer) l&#8217;arsenal
        vieillot du litt&eacute;raire mais qu&#8217;il y ait encore tellement &agrave; inventer,
    pour quand ils d&eacute;barqueront dans le texte, les Indiens. </p>      <p align="justify" class="texte1">&nbsp;</p></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
