<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>&eacute;crire &agrave; Argenteuil</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#232323" link="#232323" vlink="#232323" alink="#232323">
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#232323">
  <tr>
    <td colspan="2"><p class="Titre48" >quatre &eacute;crivains en atelier &agrave; Argenteuil</p>
      <p class="Titre48" >(et deux enseignantes avec eux)</p>
      <p class="titre40">28 avril 2004 : au cin&eacute;ma Le Galil&eacute;e d'Argenteuil, compte
        rendu de quatre ateliers &eacute;criture ou th&eacute;&acirc;tre, avec Sylvie Gracia, Gis&egrave;le
        Pineau, Fran&ccedil;ois Bon et G&eacute;rard Noiret</p>
    </td>
  </tr>
  <tr>
    <td width="475" class="fondcouleur">&nbsp;</td>
    <td width="221" valign="bottom" class="titre3"><div align="right" class="fondcouleur">retour
        <a href="../index.html" class="lienfondcouleur">Carrefour des &eacute;critures</a></div>
    </td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="720" border="0" align="center" cellpadding="10" cellspacing="0">
  <tr>
    <td width="142" valign="top">&nbsp;</td>
    <td width="1" rowspan="2" bgcolor="232323">&nbsp;</td>
    <td width="517" rowspan="2" valign="top" class="texte1serre"><p><img src="../images/040407_n.jpg" width="480" height="360"></p>
      <p>Au lyc&eacute;e professionnel Fernand-L&eacute;ger
        du Val d'Argenteuil, Christine Eschenbrenner recevait Fran&ccedil;ois
        Bon pour un atelier d'&eacute;criture et G&eacute;rard Noiret pour un
        atelier th&eacute;&acirc;tre.<br>
        Au
        lyc&eacute;e polyvalent George-Braque d'Argenteuil, Chantal Anglade recevait
      Syvie Gracia et Gis&egrave;le Pineau pour deux ateliers d'&eacute;criture.</p>      <div align="center">
        <p class="ecrit1">le 28 avril, au cin&eacute;ma Le Galil&eacute;e d'Argenteuil<br>
          pr&eacute;sentation des travaux<br>
          d&eacute;bats et rencontres<br>
        lectures des auteurs</p>
        <p class="texte1serre">voir programme complet en page d'accueil <a href="../index.html">Carrefour
          des Ecritures</a></p>
      </div></td>
  </tr>
  <tr>
    <td valign="top">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top">&nbsp;</td>
    <td background="../images/_barrebleue.jpg">&nbsp;</td>
    <td valign="top"><p><span class="titre3">liens</span><br>
        <span class="texte1serre">textes de pr&eacute;sentation : <a href="#1">Chantal
        Anglade</a>&nbsp;&#8211; <a href="#2">Christine Eschenbrenner</a>      &#8211; <a href="#3">Sylvie
        Gracia</a> &#8211;&nbsp;<a href="#4">Gis&egrave;le Pineau</a> &#8211;&nbsp;<a href="#5">Fran&ccedil;ois
      Bon</a> &#8211;&nbsp;<a href="#6">G&eacute;rard Noiret</a><br>
      les ateliers en textes et images : <a href="index.html">lyc&eacute;e professionnel
      Fernand-L&eacute;ger</a> -
      <a href="../ARG/index.html">lyc&eacute;e polyvalent George Braque</a><br>
      plus sur les &eacute;crivains : un <a href="http://www.remue.net/cont/Pineau_01entretien.html">entretien
      avec Gis&egrave;le Pineau</a> &#8211; de <a href="http://www.remue.net/cont/noiret1.html">Sylvie
      Gracia : On ne conna&icirc;t jamais</a>...
      &#8211;&nbsp;pages personnelles de <a href="htp://www.publie.net/">Fran&ccedil;ois
      Bon</a> &#8211;
      une chronique de <a href="http://www.remue.net/cont/noiret1.html">G&eacute;rard
      Noiret sur les ateliers d'&eacute;criture</a></span></p>
    </td>
  </tr>
  <tr>
    <td colspan="3" valign="top"><p align="left" class="titre2">1<a name="1"></a> - texte de
        Chantal Anglade: &quot;l'arbre dans la cour a perdu ses feuilles et aujourd'hui
        fleurit&quot;</p>
      <blockquote>
        <p align="right" class="texte1serre"><em>leurs corps
              de nouveau-n&eacute;s, quand avez-vous senti qu'ils n'&eacute;taient
            plus le v&ocirc;tre ?<br>
          Sylvie Gracia, premi&egrave;re page des Nuits d&#8217;Hitashi,
            Gallimard, 1999.</em></p>
        <p align="right" class="texte1serre"><em>Les
                r&ecirc;ves dont on se souvient surgissent au petit
              jour. Il faut le savoir. Les cr&eacute;atures semblent plus vivantes
              que les vivants, leurs paroles portent jusqu&#8217;&agrave; l&#8217;&acirc;me,
              leur odeur est tenace. Gis&egrave;le Pineau, Chair Piment, Mercure
              de France, 2002.</em></p>
      </blockquote>      <p align="left" class="titre2"><span class="texte1"><font color="232323">Peut-&ecirc;tre
            n&#8217;y a-t-il pas que papier, lettres imprim&eacute;es, livres, anthologies
            comme antiquit&eacute;s et autorit&eacute;s &agrave; l&#8217;horizon
            du cours de Fran&ccedil;ais. On parle, on lit ce qui jadis et nagu&egrave;re
            fut &eacute;crit, on ram&egrave;ne &agrave; nous contre le vent les feuilles &eacute;parpill&eacute;es
            des &#339;uvres &eacute;crites il y a mille ans, il y a cent ans, et
            qu&#8217;importe&nbsp;! on les commente, on les articule, on les d&eacute;sarticule,
            on les d&eacute;monte, on les remonte, elles sont intactes pourtant.<br>
        Mais quel pieux mensonge par omission s&#8217;installe&nbsp;? celui d&#8217;une
            litt&eacute;rature consacr&eacute;e, objet d&#8217;un consensus savant
            que nous offririons dignement aux &eacute;l&egrave;ves de nos classes
            de lyc&eacute;e, celui aussi d&#8217;&#339;uvres ferm&eacute;es ainsi
            que coffres forts contenant un tr&eacute;sor que nous donnerions &agrave; contempler,
            admirer yeux baiss&eacute;s &#8211; preuves qu&#8217;ils sont &eacute;l&egrave;ves,
            et qu&#8217;il y a des ma&icirc;tres, que l&#8217;&eacute;criture se
            lit (et contradiction&nbsp;: qu&#8217;au pr&eacute;sent elle ne s&#8217;&eacute;crit
            donc pas).<br>
        Or ils sont effectivement &eacute;l&egrave;ves, et il y a bien des &#339;uvres
            ma&icirc;tresses &#8211; avec Gis&egrave;le Pineau, on n&#8217;h&eacute;site
            pas &agrave; partir de la description de Madame de Guermantes&nbsp;;
            avec Sylvie Gracia., on est all&eacute; chercher au loin et il y a mille
            ans la po&eacute;tesse Sei Shonagon.<br>
        Pourtant, l&#8217;&eacute;crivain(e) cette ann&eacute;e, en classe de
            Seconde, est aussi une femme qui prend le train, s&#8217;avance dans
            les rues d&#8217;Argenteuil, franchit le portail vert du lyc&eacute;e,
            fait entendre sa voix, prend &agrave; t&eacute;moin les &eacute;l&egrave;ves,
            leur dit que le personnage de fiction na&icirc;t d&#8217;un face-&agrave;-face
            silencieux dans le m&eacute;tro ou d&#8217;une promenade sur la plage
            de Trouville.<br>
        Evidence&nbsp;: l&#8217;&eacute;crivaine dit qu&#8217;elle &eacute;crit.
            Elle invite les &eacute;l&egrave;ves-lecteurs &agrave; lever les yeux
            et &agrave; &eacute;crire, et ce n&#8217;est pas sacril&egrave;ge, non,
            c&#8217;est souvent, apr&egrave;s le silence et les feuilles qu&#8217;ils
            froissent, naissance.</font></span></p>      <p class="texte1"><em>Celle
                qui avait de petits pieds, et qui collectionnait les chaussures,
                se
              retrouve aujourd&#8217;hui six pieds sous terre.<br>
            Phrase d&#8217;un texte d&#8217;&eacute;l&egrave;ve de Seconde
              9.</em></p>
            <p class="texte1"><em>Tu es arriv&eacute;e, tu n&#8217;es plus la m&ecirc;me, l&#8217;excitant
          mensonge commence&#8230;<br>
          Phrase d&#8217;un texte d&#8217;&eacute;l&egrave;ve de Seconde 4.</em></p>      <p align="left" class="titre2">2<a name="2"></a> - texte de Christine Eschenbrenner<br>
            <span class="texte1">L'atelier d'&eacute;criture touche &agrave; sa
            fin: avril d&eacute;j&agrave; et,
            dans la salle polyvalente, les &eacute;l&egrave;ves de Bac pro embarqu&eacute;s
            chaque mercredi prennent la mesure de ce qui vient d'avoir lieu:
            tous les
            trajets, les trajectoires mis en mots. <br>
            L'entr&eacute;e dans le r&eacute;el,
            dans le langage. <br>
            La d&eacute;couverte
            de soi et de l'Autre. <br>
            Le quotidien- ce qu'ils croient &ecirc;tre
            tout petit, sans int&eacute;r&ecirc;t- soudain visible et digne de
            ce nom.<br> 
            Il s'en passe, des choses, quand rien apparemment ne se passe.
            Et tout cet espace &agrave; arpenter quand les grandes feuilles blanches
            A3 telles quelles ou pli&eacute;es dans la hauteur, ou divis&eacute;es
            en neuf petits champs , sont pr&ecirc;tes pour le surgissement.<br>
            Et
            le plongeon, le lancement, apr&egrave;s le brassage liminaire
            conduit par Fran&ccedil;ois. Au d&eacute;but, &ccedil;a bouge, &ccedil;a
            chuchote, &ccedil;a tourne autour du pot, &ccedil;a
            a l'air d'&ecirc;tre un peu ailleurs. La petite cuirasse du bavardage.
            Et chaque fois, le levain agit: le silence se fait. Les stylos d'abord
            h&eacute;sitants suivent le mouvement de ce qui se passe au-dedans.<br>
            </span><span class="texte1">Ca
            se voit &agrave; l'oeil nu. T&ecirc;tes
              pench&eacute;es, &eacute;loignement de l'un vers une table &agrave; 
          l'&eacute;cart du groupe, demande discr&egrave;te de l'autre pour
              voir si c'est bien &ccedil;a. Nous circulons dans les gradins et
              les vies &eacute;crites circulent &agrave; leur tour, se r&eacute;pondent
              au moment des lectures partag&eacute;es. <br>
            Et l'&eacute;coute: il est des silences , profonds, uniques, en retour.
            Des applaudissements parfois. Des petits
  rires, l'&eacute;motion qui d&eacute;borde quand on r&eacute;alise que &ccedil;a
  aussi tu l'as vu, &ccedil;a aussi tu l'as v&eacute;cu. Et les &quot;je ne savais
  pas qu'il y avait tout &ccedil;a dans les textes.&quot;<br>
  Autres temps forts, toujours en salle polyvalente, mais avec ceux qui font
  du th&eacute;&acirc;tre depuis peu, ou depuis longtemps. G&eacute;rard Noiret
  est l&agrave;. Il commence par se rendre
  disponible &agrave; ce qui est en route, &agrave; ce qu'essaient les &eacute;l&egrave;ves
  sur le plateau. Quand la mesure est prise, il intervient : c'est toujours une
  proposition, un d&eacute;placement imperceptible, un lien pour que la voix
  prenne corps. Parfois, &ccedil;a d&eacute;m&eacute;nage terriblement. Et je
  te d&eacute;construis tout, d&eacute;barasse-toi de la syntaxe
  trop attendue, place des espaces l&agrave; o&ugrave; il n'y en a pas. Tu veux
  aborder Artaud. D'accord. On n'ira pas par quatre chemins. D&eacute;soss&eacute;e,
  la carcasse. Corps en lice, les mots dans l'incandescence. Et tout &agrave; l'avenant.<br> 
  &quot;C'est
  incroyable, une fois qu'il a vu, &ccedil;a
  va vite. C'est exactement ce que je cherchais&quot;, dit-elle.<br>
  Ne pas en rajouter. Ce qui est venu au monde, toutes ces fois-l&agrave;, grandira.<br>
&quot;
  Et apr&egrave;s, on fera quoi ? &quot; . Apr&egrave;s, on verra. Sehnucht, ce
  n'est pas la nostalgie, c'est la qu&ecirc;te du regard.<br>
  Regarde Micka&euml;l: il ne l&acirc;che plus son grand cahier. Tu sais, le
  vert qu'il fait lire &agrave; qui veut bien. Il a son &icirc;le sous le bras.
  Nous aussi.</span></p>
          <p align="justify" class="titre2">3<a name="3"></a> - texte de Sylvie Gracia: &quot;lettres mortes,
      mati&egrave;re vivante&quot;<br>
      <span class="texte1">J'avais les pieds mouill&eacute;s, une des premi&egrave;res
      fois o&ugrave; j'ai
      p&eacute;n&eacute;tr&eacute; dans le lyc&eacute;e Georges Braque d'Argenteuil.
      Il neigeait, depuis la gare j'avais pataug&eacute; dans les
      flaques d'eau glac&eacute;e en pestant, l'horizon &eacute;tait plomb&eacute;.
      Mais alors que nous &eacute;tions
      tous install&eacute;s dans la salle de classe du rez-de-chauss&eacute;e
      o&ugrave; nous nous retrouvions &agrave; chaque
      fois, j'ai vu, dans la cour, un arbre en fleurs sous la neige. Regardez
      l'arbre en fleurs sous la neige, j'ai dit. J'ai pens&eacute; &agrave; ce
      moment-l&agrave; que c'&eacute;tait peut-&ecirc;tre tout simplement cela,
      un atelier d'&eacute;criture : partager son &eacute;motion. Dire la sienne,
      en esp&eacute;rant qu'ils ouvrent eux aussi, progressivement, la vanne
      de leur subjectivit&eacute;, sans laquelle il n'y a pas d'&eacute;criture.
      On peut bien s&ucirc;r, ne pas r&eacute;sumer la force d'un atelier d'&eacute;criture &agrave; ces
      simples mots, &eacute;motion, subjectivit&eacute;. La grande machine litt&eacute;raire,
      ben voyons, c'est autre chose, diront certains. Mais peut-&ecirc;tre, si
      l'atelier d'&eacute;criture en classe produit des ricochets p&eacute;dagogiques,
      c'est en faisant toucher du doigt -doigt fragile, instable- ce qui se met
      en branle, chez un &eacute;crivain, lorsqu'il passe &agrave; l'acte d'&eacute;crire.
      Ce mouvement premier, venu du tr&egrave;s fond de soi, par lequel on tente
      de saisir son propre rapport au monde. Dans un atelier d'&eacute;criture,
      chaque participant exp&eacute;rimente, s&eacute;ance apr&egrave;s s&eacute;ance,
      la tentative de produire, &agrave; partir d'une consigne commune &agrave; tous,
      quelques phrases qui n'auraient pu &ecirc;tre &eacute;crites par aucun
      autre. Cela donne, j'en suis persuad&eacute;e, un rapport diff&eacute;rent
      aux textes du patrimoine que les &eacute;l&egrave;ves sont tenus d'&eacute;tudier
      en classe. Non plus lettres mortes, mais texte issu d'une subjectivit&eacute; particuli&egrave;re,
      et qui a su atteindre le lieu de l'universel. <br>
      Face aux vingt-huit adolescents avec qui j'ai partag&eacute; ces moments
      d'&eacute;criture, j'ai plusieurs fois pens&eacute; que j'aurais aim&eacute;, &agrave; leur &acirc;ge,
      rencontr&eacute; un &eacute;crivain vivant. Un &eacute;crivain qui dit
      affronter, dans son propre &quot;atelier&quot; d'&eacute;criture, la difficile
      mise en mots. Je vois leurs vingt-huit t&ecirc;tes face &agrave; moi, devenant
      progressivement famili&egrave;res, j'entends leurs voix -voix de leurs
      textes- qui pour certains, en quelques s&eacute;ances, ont commenc&eacute; &agrave; percer
      la surface, d&eacute;tournant l'attendu (ces grands mots abstraits dont
      on croit encore trop souvent que la litt&eacute;rature est faite), faisant
      collision de sonorit&eacute;s, r&eacute;inventant la r&eacute;alit&eacute; v&eacute;cue,
      r&eacute;ussissant, dans le creux de ce qui n'est pas dit, &agrave; laisser
      place au lecteur, &agrave; sa propre interpr&eacute;tation. Et dans cela
      que j'ai tent&eacute; de transmettre, qui n'est que ma propre position
      instable d'&eacute;crivain, interrogative, dans cette parole qui a d'abord
      pour fonction de &quot;d&eacute;caler&quot; le participant, de l'amener
      dans cet ordre de r&eacute;alit&eacute; qu'est le monde des mots, dans
      la lecture de textes ouvrant la libert&eacute; de la perception et de l'imaginaire,
      la litt&eacute;rature, qui se r&eacute;sume pour beaucoup au corpus d'oeuvres &agrave; &eacute;tudier
      en classe, devoirs et notes, devient, peut-&ecirc;tre, mati&egrave;re vivante. </span> </p>
    <p align="left" class="titre2">4<a name="4"></a> - texte de Gis&egrave;le Pineau: &quot;voyage du possible&quot;<br>
      <span class="texte1">J&#8217;imagine l&#8217;artisan, l&#8217;apprenti derri&egrave;re son &eacute;tabli,
      la couturi&egrave;re coupant hardiment dans une cotonnade fleurie.<br>
      J&#8217;imagine des outils : scie, marteau, tournevis, burin&#8230; Des
      mat&eacute;riaux de construction : bois, ciment, sable, parpaings, ferraille,
      clous, t&ocirc;le&#8230;<br>
      J&#8217;imagine la tani&egrave;re d&#8217;un peintre ou d&#8217;un sculpteur.
      La gouache &eacute;paisse sur la palette, mille couleurs m&ecirc;l&eacute;es,
      anciennes et fra&icirc;ches, violentes et douce&acirc;tres. Le pl&acirc;tre,
      le bronze, l&#8217;or, les d&eacute;chets que l&#8217;artiste recycle au
      nom de l&#8217;art.<br>
      Il y a, aussi dans les ateliers, toujours cette odeur de sueur qui d&eacute;nonce
      l&#8217;humain au labeur. <br>
      Il y a, dans des coins, des pi&egrave;ces abandonn&eacute;es et qui seront
      reprises plus tard, lorsque viendra l&#8217;inspiration. Des tableaux rat&eacute;s,
      des &#339;uvres inachev&eacute;es, des croquis inaboutis.<br>
      Il y a le temps immobile de l&#8217;impuissance et du d&eacute;couragement.
      Et le temps o&ugrave; la pens&eacute;e voyage, file les souvenirs, explore
      les r&ecirc;ves enfuis et les visions plus fulgurantes que l&#8217;&eacute;clair. <br>
      J&#8217;aime cette id&eacute;e d&#8217;atelier pour l&#8217;&eacute;criture. <br>
      Les mots comme mat&eacute;riaux de construction pour raconter.<br>
      Les outils : Un crayon, une gomme, quelques feuilles vierges.<br>
      Seul avec soi m&ecirc;me et la peur de commencer. Seul &agrave; se regarder
      dans la page blanche qui joue &agrave; refl&eacute;ter notre image. Seul
      avec des pens&eacute;es qui affluent d&#8217;on ne sait o&ugrave;, disparaissent
      sans laisser d&#8217;adresse, d&eacute;filent et, soudain, vous submergent.<br>
      La classe deviendra atelier quelques heures par semaine. Atelier d&#8217;&eacute;criture&#8230; <br>
      Je suis l&#8217;&eacute;crivain invit&eacute;. Je ne sais rien faire d&#8217;autre
      qu&#8217;&eacute;crire et dire ma passion pour les mots. Le professeur
      de fran&ccedil;ais assure que c&#8217;est bien suffisant. Les lyc&eacute;ens
      m&#8217;attendent. Ils ont lu mon roman L&#8217;&Acirc;me pr&ecirc;t&eacute;e
      aux oiseaux. Ils n&#8217;en reviennent pas de rencontrer un &eacute;crivain
      en chair et en os. <br>
      Je raconte les premiers temps de la cr&eacute;ation. Mon enfance cr&eacute;ole
      en banlieue parisienne. Les contes et l&eacute;gendes que me soufflait
      ma grand-m&egrave;re. Le sentiment de l&#8217;exil, la nostalgie du pays
      perdu et d&eacute;sir&eacute;, le quotidien du racisme, les livres qui
      m&#8217;ensorc&egrave;lent, m&#8217;&eacute;loignent de la grisaille, me
      font rire, r&eacute;fl&eacute;chir et pleurer. <br>
      Et l&#8217;&eacute;criture qui s&#8217;impose dans un jour ordinaire. <br>
      L&#8217;&eacute;criture comme un cadeau, une consolation, la joie, la jubilation
      la libert&eacute;. <br>
      Face &agrave; moi, les &eacute;l&egrave;ves se d&eacute;tendent au fur
      et &agrave; mesure. Peut-&ecirc;tre, &agrave; ce moment, devinent-ils que
      je ne suis pas venue pour leur faire la le&ccedil;on, mais simplement pour
      partager une exp&eacute;rience, celle de l&#8217;&eacute;criture.<br>
      D&#8217;abord, les lettres. Elles se pr&eacute;sentent une &agrave; une.
      Vingt-six, pour vous servir. Seulement vingt-six pour former, lorsqu&#8217;elles
      sont m&eacute;lang&eacute;es, des milliers de mots.<br>
      Ces mots sont tous &agrave; notre port&eacute;e, pareils &agrave; des fruits
      en un jardin extraordinaire. Ils nous attendent dans les pages du dictionnaire.
      Ils se posent partout tels des papillons. Ils dansent et chantent dans
      nos t&ecirc;tes, au march&eacute;, sur les trottoirs, dans le bus, &agrave; la
      t&eacute;l&eacute;, au Mac Do, au cin&eacute;ma&#8230; Ils crient, vocif&egrave;rent
      et temp&ecirc;tent&#8230; Ils disent les gens, l&#8217;esprit, l&#8217;&eacute;motion,
      la vie comme elle va. Il suffit de les attraper au vol. <br>
      Mot-valise pour un visage crois&eacute;, invent&eacute;, r&ecirc;v&eacute;,
      ha&iuml;&#8230;<br>
      Les doigts se crispent sur le crayon. Une mine se casse. Ici, on cherche
      l&#8217;inspiration le nez en l&#8217;air. L&agrave;, on se ronge un ongle.
      L&#8217;atmosph&egrave;re est pesante. Les mots peinent &agrave; monter, &agrave; s&#8217;agencer, &agrave; prendre
      corps. Les regards sont inquiets. <br>
      Ecrire et se jeter avec des mots sur une page obstin&eacute;ment blanche. <br>
      <em>Ecrire et douter, pareil &agrave; l&#8217;&eacute;crivain.<br>
      Ecrire et trouver un chemin de lumi&egrave;re.<br>
      Ecrire avec son c&#339;ur, son corps, ses sens. <br>
      Etre tout entier plong&eacute; dans l&#8217;&eacute;criture.<br>
      </em>      Le visage devient personnage et r&eacute;clame des phrases pour se raconter.
      Il s&#8217;agit d&#8217;un inconnu. Vous plantez le d&eacute;cor. Vous
      d&eacute;crivez cet inconnu. Vous ne saurez rien de lui. Vous le quitterez
      au bord de la rencontre.<br>
      J&#8217;&eacute;voque Mina, personnage de mon roman Chair Piment. Une femme
      assise en face de moi dans une rame de m&eacute;tro. Je lui ai b&acirc;ti
      une histoire et invent&eacute; une famille. <br>
      Puis, lecture est faite d&#8217;un passage de l&#8217;oeuvre de Marcel
      Proust, dans sa description de Madame de Guermantes.<br>
      Certaines plumes ont pris de l&#8217;assurance et tentent de s&#8217;envoler.
      Les pages se noircissent. Les id&eacute;es sont l&agrave;. L&#8217;imagination
      fleurit sur des souvenirs qu&#8217;on croyait &eacute;teints. Les mots
      affluent, s&#8217;imbriquent, se frottent, se cognent. <br>
      <em>Ecrire comme on respire.<br>
      Ecrire sans se mentir &agrave; soi-m&ecirc;me.<br>
      Ecrire entre eaux douces et sal&eacute;es.<br>
      Ecrire &agrave; fronti&egrave;re du r&eacute;el.<br>
      Ecrire hier et avant-hier.<br>
      Ecrire et se sentir soulev&eacute; de terre.<br>
      Ecrire, sans barri&egrave;re, sa libert&eacute;.<br>
      </em>      A la lecture des textes, nous p&eacute;n&eacute;trons des mondes. Nous
      allons d&#8217;Alger &agrave; Argenteuil. Nous partageons ces mondes. Des
      voix tremblent et montent dans le silence que brise parfois un rire g&ecirc;n&eacute;.
      Les mots touchent.<br>
      Le personnage est cet Autre que nous croyons conna&icirc;tre, que nous
      rencontrons ici et l&agrave;, dont nous r&ecirc;vons parfois, qui nous
      est apparu dans un album de famille, celui dont on ne doit pas parler,
      celui qui l&egrave;ve en nous des peurs, des haines, des regrets, des remords.
      Celui qui..<br>
      A la mani&egrave;re de Saint-John Perse, nous poursuivons nos fant&ocirc;mes.
      Celui qui&#8230;<br>
      Sans le nommer. <br>
      Il ou elle, esquisse fragile, portrait fugace, ombre incertaine. Chacun
      s&#8217;emploie &agrave; donner sens et chair aux mots. Chacun puise en
      soi, au plus profond. Chacun traque les mots pour en habiller ses personnages.
      Et les mots p&egrave;sent ici de tout leur poids. Ils n&#8217;attendent
      pas une note au-dessus de la moyenne. Ils ne se pavanent pas. Ils ne jouent
      pas &agrave; faire semblant. Les mots racontent l&#8217;exil, la d&eacute;chirure,
      la perte, l&#8217;amour, le d&eacute;sir.<br>
      <em>Ecrire et forger les lettres<br>
      Ecrire et swinguer les phrases<br>
      Ecrire et tricoter des histoires<br>
      Ecrire et repeindre le temps<br>
      Ecrire et go&ucirc;ter les mots <br>
      </em>      
      Les textes lus nous apparaissent inesp&eacute;r&eacute;s, semblables &agrave; des
      tr&eacute;sors trouv&eacute;s en quelque lieu cent fois visit&eacute;.
      Une porte s&#8217;est comme entrouverte ce jour-l&agrave;. L&#8217;&eacute;criture
      - et ses mots &agrave; n&#8217;en plus finir - n&#8217;est plus l&#8217;ennemie,
      la redoutable tra&icirc;tresse prometteuse de fautes d&#8217;orthographes.
      L&#8217;&eacute;criture est voyage du possible, travers&eacute;e du silence. </span> </p>
    <p align="left" class="titre2">5<a name="5"></a> - texte de Fran&ccedil;ois Bon : &quot;r&eacute;fl&eacute;chir sur
      des choses auxquelles on ne pense m&ecirc;me pas&quot;<br>
      <span class="texte1">Il n&#8217;y a jamais deux ateliers d&#8217;&eacute;criture
      pareils. <br>
      Chaque hiver, j&#8217;essaye que ce soit une rencontre unique, et qui ait
      du sens par rapport &agrave; ce que j&#8217;ai pu faire auparavant.<br>
      J&#8217;ai des souvenirs forts d&#8217;une saison au lyc&eacute;e professionnel
      Mermoz, &agrave; Montpellier, en 1996, comme j&#8217;ai des souvenirs forts
      d&#8217;une saison avec la classe de seconde du lyc&eacute;e de Clichy-sous-Bois,
      en 2001. Je souhaitais &agrave; nouveau ce lien.<br>
      C&#8217;est que &ccedil;a secoue dur, un lyc&eacute;e. On a une g&eacute;n&eacute;ration
      de plus, on n&#8217;a pas les m&ecirc;mes musiques, on n&#8217;a pas appris
      le monde au m&ecirc;me endroit, ni de la m&ecirc;me fa&ccedil;on. C&#8217;est
      pour &ccedil;a que l&#8217;atelier d&#8217;&eacute;criture c&#8217;est
      d&#8217;abord &agrave; celui qui l&#8217;anime qu&#8217;il est n&eacute;cessaire. <br>
      Venir au Val d&#8217;Argenteuil, c&#8217;est se confronter &agrave; l&#8217;urbanisme
      de la grande ville en ce qu&#8217;il a de plus symptomatique. Les barres
      et logements de cit&eacute;s, les rocades, les lignes de bus et RER, tout
      cela traverse leurs textes, qui construisent des &eacute;nonc&eacute;s
      g&eacute;ographiques d&eacute;rangeants. Mais qui sont des prismes neufs
      et n&eacute;cessaires pour que nous apprenions, nous, &agrave; penser la
      ville, dans ses circulations, ses n&#339;uds, ses images. <br>
      Un atelier d&#8217;&eacute;criture, ce n&#8217;est pas un intervenant qui
      d&eacute;barque de sa plan&egrave;te lointaine via le RER, qui d&eacute;balle
      ses livres et ses po&egrave;mes et en route pour l&#8217;&eacute;cole bis.
      On doit se greffer sur ce qui existe. Et l&agrave;, au lyc&eacute;e Fernand-L&eacute;ger,
      c&#8217;&eacute;tait le premier fait : Christine Eschenbrenner pratique
      seule avec ses classes l&#8217;&eacute;criture, le th&eacute;&acirc;tre,
      avec elles et eux elle participe au Goncourt des lyc&eacute;ens. Une confiance
      existe d&eacute;j&agrave;. Pas seulement la confiance d&#8217;&eacute;l&egrave;ves
      envers un professeur, mais confiance du groupe en lui-m&ecirc;me. Confiance
      qu&#8217;on peut se risquer dans ce qu&#8217;on ne conna&icirc;t pas et
      apprendre. <br>
      Ainsi lorsque Christine Eschenbrenner emm&egrave;ne son groupe de productique
      au th&eacute;&acirc;tre, et qu&#8217;&agrave; la sortie certains lui disent
      que c&#8217;&eacute;tait la premi&egrave;re fois, pour eux, le th&eacute;&acirc;tre.
      Les semaines o&ugrave; je ne suis pas venu au lyc&eacute;e, ils &eacute;crivaient
      sans moi, et souvent en se greffant sur mon propre travail : c&#8217;est
      la premi&egrave;re fois qu&#8217;on me fait &ccedil;a (je n&#8217;utilise
      jamais mon propre travail, en atelier). Du coup, le lien avec le groupe
      s&#8217;est d&eacute;velopp&eacute; aussi depuis ce regard qu&#8217;ils
      construisaient sans moi, mais sur ce qui m&#8217;est intime. Sans doute
      c&#8217;est ce qui a cr&eacute;&eacute; aussi cette dynamique de l&#8217;amiti&eacute;.<br>
      Le lyc&eacute;e n&#8217;est pas une &icirc;le. Le monde alentour est hostile.
      Cette hostilit&eacute; traverse parfois les cours et les salles. J&#8217;ai
      souvent &eacute;t&eacute; impressionn&eacute; par ces heurts du quotidien,
      et la fa&ccedil;on dont toute l&#8217;&eacute;quipe ici, proviseur compris,
      s&#8217;implique, et que malgr&eacute; ces cahots on redise ce qui nous
      rassemble comme humains : une &eacute;thique, une volont&eacute; d&#8217;&ecirc;tre
      ensemble. Cette condition qui nous est faite, nous n&#8217;avons pas &agrave; la
      supporter, ni nous comporter en l&#8217;int&eacute;riorisant : notre dignit&eacute; d&#8217;hommes,
      c&#8217;est de nous comporter comme si ce dehors n&#8217;&eacute;tait pas
      ab&icirc;m&eacute; comme il l&#8217;est.<br>
      C&#8217;est cela sans doute qui est plus rude en lyc&eacute;e professionnel.
      Parce qu&#8217;on apprend &agrave; dix-sept ans qu&#8217;il n&#8217;y a
      pas de destin favorable. Les textes t&eacute;moignent des exils, des voyages,
      des durs apprentissages de vivre pour les g&eacute;n&eacute;rations qui
      nous pr&eacute;c&egrave;dent. Ce qu&#8217;ils nous ont l&eacute;gu&eacute;,
      il faudra le construire pour soi-m&ecirc;me.<br>
      Ainsi, lorsque gar&ccedil;on vous &ecirc;tes fouill&eacute; &agrave; corps
      ou contr&ocirc;l&eacute; de fa&ccedil;on muscl&eacute;e sur cette m&ecirc;me
      ligne RER o&ugrave; moi on m&#8217;aura laiss&eacute; tranquille. Ainsi,
      lorsqu&#8217;&agrave; dix-sept ans vous faites votre premier stage dans
      une maison de retraite. Que vous d&eacute;couvrez comment vous aurez &agrave; vous
      impliquer dans l&#8217;hygi&egrave;ne du corps de l&#8217;autre. Et que
      la mort soudain ce n&#8217;est plus un absolu lointain, mais une mat&eacute;rialit&eacute; quotidienne.
      Le <a href="03_Ester.html">texte d&#8217;Ester</a>, retour de stage, m&#8217;a impressionn&eacute; plus
      qu&#8217;aucun autre. Que leur proposons-nous, pour que la vie reste &agrave; construire
      ?<br>
      De semaine en semaine, j&#8217;ai voulu que les textes que j&#8217;apportais
      s&#8217;inscrivent dans cette question. Elle n&#8217;a pas de r&eacute;ponse.
      A faire travailler la question, peut-&ecirc;tre pouvons-nous solidifier
      qui nous sommes pour la poser au monde, et quelle exigence r&eacute;ciproque
      nous en &eacute;tablissons pour nous-m&ecirc;mes. <br>
      Il y aurait l&#8217;urgence d&#8217;apporter ici l&#8217;enseignement et
      le partage, l&#8217;acte de philosophie. La litt&eacute;rature, quand on
      lui demande d&#8217;assumer cette fonction ou ce pourquoi, retrouve elle
      aussi sa fondation, ses plus vieilles et meilleures racines. C&#8217;est
      ce qu&#8217;on re&ccedil;oit en retour, et sans doute bien plus ici, o&ugrave; tout
      est plus fragile, mais se dit avec d&#8217;autant de force.<br>
      Il y a toujours ce myst&egrave;re de l&#8217;&eacute;criture, de la solitude
      un instant travers&eacute;e, mais une solitude favorable. L&#8217;amiti&eacute; est
      silence. Ainsi de <a href="08_mickael.html">Micka&euml;l</a>, s&#8217;isolant &agrave; une table pour
      de longs textes de m&eacute;moire. <br>
      Merci, Moulaye, Sandra, Abdellah, Morad, Sandef, Damien, Val&eacute;rie,
      Olivier, et tous les autres.<br>
      Merci, Ester, qui nous offre, &agrave; nous qui avons trente ans de plus
      que toi, de comprendre mieux notre propre rapport &agrave; la mort des
      proches. Merci, Ga&euml;lle, qui <a href="10_ecrire.html">a &eacute;crit</a> (un jour que je n&#8217;&eacute;tais
      pas l&agrave;) : &laquo; L'atelier d'&eacute;criture aide &agrave; nous
      faire r&eacute;fl&eacute;chir sur des choses auxquelles on ne pense m&ecirc;me
      pas &raquo;.<br>
      Merci, bien s&ucirc;r, Christine Eschenbrenner, Monica Chestakova et l&#8217;&eacute;quipe
      de Fernand-L&eacute;ger. </span> </p>
    <p align="left" class="titre2">6<a name="6"></a> - texte de G&eacute;rard Noiret : &quot;ressourcement&quot;<br>
      <span class="texte1">Avec un camarade, nous empruntions le chemin parmi
      les marronniers qui conduisaient au coll&egrave;ge. Un matin, l'index et le pouce sur ses l&egrave;vres,
      il essaya de m'apprendre &agrave; siffler. Malgr&eacute; mes tentatives,
      ce jour-l&agrave; puis les semaines suivantes, je ne pus &eacute;mettre
      une vraie stridulation. Cela me torturait encore un semestre plus tard
      alors que mon compagnon n'y pensait plus et que mes condisciples &eacute;talaient
      leur virtuosit&eacute; &agrave; longueur de cour. En fin d'ann&eacute;e,
      je n'avais toujours rien r&eacute;solu. Sauf que j'avais appris &agrave; porter
      mes doigts devant ma bouche et &agrave; gonfler ma poitrine au bon moment,
      le simulacre suffisant &agrave; masquer une faiblesse insoup&ccedil;onnable. <br>
      Aujourd'hui, bien que je sois loin du petit bonhomme qu'impresionnaient
      les virtuoses, le ratage est toujours pr&eacute;sent. Il a contamin&eacute; d'autres
      activit&eacute;s. Je le subis. Je crois n&eacute;anmoins avoir appris &agrave; en
      moduler le son et &agrave; en tirer (une pr&eacute;sence) (une singularit&eacute;)
      (du sens) (une beaut&eacute;) ? Je ne saurais m'arr&ecirc;ter sur un mot.
      Je ne peux me rendre compte. Mais c'est ancr&eacute; fondamentalement dans
      cette experience que je m&egrave;ne mes ateliers. Qu'importe l'&acirc;ge
      o&ugrave; les connaissances de ceux avec qui je fais route. Les conditions
      du partage sont claires. D'une part, qu'ils &eacute;prouvent l'envie de
      tirer quelque chose de ce qu'ils sont. D'autre part, qu'ils acceptent l'id&eacute;e
      d'une confrontation avec la question des formes.<br>
      Ces conditions, je ne les ai que rarement trouv&eacute;es satisfaites en
      milieu scolaire. Le plus souvent, mon travail parmi les &eacute;l&egrave;ves
      ou les professeurs a consist&eacute; &agrave; en cr&eacute;er... la condition.
      M&ecirc;me si je suis convaincu que ce n'est pas rien, j'ai dout&eacute; plus
      d'une fois ces derni&egrave;res ann&eacute;es, ici et l&agrave;. Il se
      trouve que c'est &agrave; deux pas de chez moi que j'ai eu la confirmation
      que ne courrais pas apr&egrave;s une utopie, que je ne radotais pas. Au
      coeur d'un urbanisme qui est en soi une barbarie, j'ai imm&eacute;diatement
      per&ccedil;u que le lyc&eacute;e o&ugrave; j'&eacute;tais invit&eacute; r&eacute;ussissais &agrave; &eacute;chapper &agrave; son
      environnement. Qu'on y maintenait une vie justifiant les discours sur la
      sp&eacute;cificit&eacute; de l'&eacute;cole. P&eacute;n&eacute;trer dans
      la salle de th&eacute;&acirc;tre a confirm&eacute; cette impression. Depuis,
      les jeunes gens attentifs dans les fauteuils, les gar&ccedil;ons et les
      filles se livrant sur sc&egrave;ne, les propositions de Christine, les
      retouches aux brouillons, les s&eacute;ances d'&eacute;criture engag&eacute;es
      dans telle ou telle classe sont devenus un temps de plaisir dans ma semaine.
    Un ressourcement. </span> </p></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
