<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/modeleR2.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Fran&ccedil;ois Bon / Daewoo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<link href="../../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
<link href="../../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<!-- InstanceBeginEditable name="EditRegion3" -->
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#F0F0F0">
  <tr>
    <td colspan="2"><span class="titre48">Daewoo<br>
    </span> <span class="titre28"><strong>&quot;Finalement, on appelle roman un livre parce que&#8230;&quot;</strong></span></td>
  </tr>
  <tr>
    <td width="544" ><p>Sylvain Bourmeau m'avait transmis
        les questions ci-dessous par e-mail, non pour publication dans la page
        Livres des <a href="http://www.lesinrocks.com/">Inrockuptibles</a>,
        mais comme libre discussion en pr&eacute;alable &agrave; l'article qu'il
        r&eacute;digeait,
        ce dont je le remercie. Aussi j'y ai r&eacute;pondu sans arrondir les
        angles, et m&ecirc;me sans relire, et ai &eacute;t&eacute; bien surpris
        de voir ma r&eacute;ponse publi&eacute;e
        int&eacute;gralement dans le magazine, ce 25 ao&ucirc;t. Mais tant mieux...
        FB</p>
    </td>
    <td width="152" valign="bottom" class="comment"><div align="right" >retour 
        pages <a href="../../index.html" target="_parent" >Fran&ccedil;ois Bon</a></div>
    </td>
  </tr>
</table>
<p>&nbsp;</p>
<p align="center">&nbsp;</p>
<table width="760" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr>
    <td width="12" rowspan="2" valign="top" class="comment" ->
        
        <div align="center">
          <p><img src="../../Images/barrenoire.png" width="2" height="1720"></p>
      
      </div>
    </td>
    <td width="244" valign="top"  class="comment"><div align="right">
      <p class="commentSERRE">&nbsp;</p>
    </div></td>
    <td width="468" valign="top" class="comment"><div align="left">
      <p align="right">retour <a href="index.html">page Daewoo</a></p>
      </div>
    </td>
  </tr>
  <tr>
    <td colspan="2" valign="top" bgcolor="#F5F5F5" class="comment"><p><span class="titre1">&quot;Finalement,
        on appelle roman un livre parce que...&quot;</span><br>
        &copy; Fran&ccedil;ois Bon, entretien avec Sylvain Bourmeau pour les Inrockuptibles</p>
      <p>&nbsp;</p>      <p><strong>1. D'abord
        le titre, c'est &eacute;trange et fort d'appeler un livre du nom d'une
        marque, Daewoo.</strong><br>
        Au d&eacute;part, il s&#8217;agit d&#8217;un projet th&eacute;&acirc;tre,
        avec le Centre dramatique national de Nancy. Les licenciements et le
        g&acirc;chis
        Daewoo, &ccedil;a se passait &agrave; leur porte, et Charles Tordjman,
        le directeur, avait voulu r&eacute;agir. On a d&#8217;abord appel&eacute; le
        projet <em>La vie moderne</em>, d&#8217;apr&egrave;s une chanson de L&eacute;o
        Ferr&eacute;,
        mais entre nous on disait toujours <em>Daewoo</em>. Pour moi, c&#8217;est plut&ocirc;t
        une accusation : voil&agrave; ce qui s&#8217;est pass&eacute; chez Daewoo,
        voil&agrave; comment on a trait&eacute; les gens dans le cas Daewoo.
        Si &ccedil;a
        les emb&ecirc;te, on pourra s&#8217;en expliquer sur la place publique.
        C&#8217;est un mot qui signifie, en cor&eacute;en, &laquo; vaste univers &raquo;,
        mot cr&eacute;&eacute; par un monsieur qui a fait fortune sous la dictature
        de Park Chung Hee, et qui souhaitait &laquo; une ceinture dor&eacute;e
        tout autour du monde &raquo;. Qu&#8217;on retrouve ce mot sur des voitures
        ou des t&eacute;l&eacute;visions, &laquo; marque &raquo; c&#8217;est
        l&#8217;empreinte,
        celle de la main des ouvriers. Je n&#8217;ai pas &agrave; rendre de compte &agrave; ce
      propos. </p>
      <p><strong>2. &quot;Finalement, on appelle roman un livre parce que&#8230;&quot;,
        plusieurs fois dans <em>Daewoo</em> vous justifiez l'appellation roman : ce livre
        sur la condition ouvri&egrave;re est aussi une interrogation (et une
        r&eacute;ponse
        en acte) sur la condition du roman.</strong><br>
        J&#8217;ai mis &laquo; roman &raquo; par provocation. Pour ne pas &ecirc;tre
        class&eacute; dans la case documentaire, voire sociologie. Il y a eu
        ces derniers temps de magnifiques livres d&#8217;enqu&ecirc;te et r&eacute;flexion
        sociologiques sur la question du travail (Dani&egrave;le Linhart, Beaud
        et Pialoux), et moi je suis ailleurs. J&#8217;ai peint une fresque. Cela
        suppose de reconstruire, de partir de son propre mat&eacute;riau pour
        rejoindre ce qu&#8217;on sait &ecirc;tre vrai, mais que le r&eacute;el
        occulte, efface. L&#8217;&eacute;criture convoque tous les proc&eacute;d&eacute;s
        de la fiction, l&#8217;illusion des lieux et qu&#8217;on s&#8217;y d&eacute;place,
        la proximit&eacute; des visages, le grain ou le rythme des voix : le
        plaisir, c&#8217;est d&#8217;amener l&#8217;&eacute;criture l&agrave; o&ugrave; le
        r&eacute;el est &eacute;nigme, o&ugrave; la raison ne peut aider &agrave; comprendre.
        A quel moment recourt-on &agrave; la violence, comment occupe-t-on le
        temps vide, pourquoi, quand les usines ont ferm&eacute;, dedans on a
        fait la f&ecirc;te&#8230; Toutes les grandes &eacute;critures de ces
        derni&egrave;res
        d&eacute;cennies interrogent le statut m&ecirc;me de la fiction, voir
        Gracq, Sarraute, Michaux, Kolt&egrave;s et d&#8217;autres. Pendant ce
        temps, le roman avec nom de personnage et petite histoire continue d&#8217;occuper
        le milieu du paysage, comme si c&#8217;&eacute;tait l&#8217;usage noble
        de la litt&eacute;rature, et les avant-gardes une sorte de luxe masochiste.
        Quand j&#8217;ai voulu travailler sur mon adolescence et l&#8217;avant
        68, que &ccedil;a a pris la forme d&#8217;une biographie des Rolling
        Stones, il m&#8217;a pareillement fallu tout r&eacute;inventer : les
        piaules, les tensions, les doutes, et aussi savoir quelles &eacute;taient
        les bagnoles, les fringues, les guitares. On trouve ce livre dans le
        rayon musique des
      librairies, mais pas en litt&eacute;rature&#8230;</p>
      <p><strong>3. A quoi bon &eacute;crire
        un roman aujourd'hui ? Refuser l'effacement dites vous, que le roman
        soit m&eacute;moire. Comment vous posez-vous
        cette question des fonctions du roman, et de ses effets ?<br>
      </strong>        J&#8217;ai appris ces paysages industriels, ceux de Longwy
      en particulier, dans la vall&eacute;e de la Fensch o&ugrave; &eacute;taient
      ces trois usines Daewoo, du temps des aci&eacute;ries. Il y avait un geste
      architectural, ces gigantesques usines et leurs haut-fourneaux, et une
      m&eacute;moire,
        une geste ouvri&egrave;re. L&agrave;, il y a une fracture sociale ouverte,
        violente, et quand on arrive sur place tout continue comme avant, un
        bandeau ThyssenKrupp sur le b&acirc;timent o&ugrave; avant c&#8217;&eacute;tait
        marqu&eacute; Daewoo, et un hypermarch&eacute; Auchan sur les ruines
        de l&#8217;usine incendi&eacute;e. O&ugrave; sont les centaines d&#8217;ouvri&egrave;res,
        dont &agrave; peine quelques dizaines ont &eacute;t&eacute; &laquo; reclass&eacute;es &raquo; ?
        Myst&egrave;re. Je ne me pose pas la question des &laquo; effets &raquo; ni
        des &laquo; fonctions &raquo;, et la commande initiale de Charles Tordjman
        c&#8217;&eacute;tait pour le th&eacute;&acirc;tre, pas pour le livre.
        Le livre m&#8217;est devenu n&eacute;cessaire parce qu&#8217;un jour
        j&#8217;ai
        vu ce nom qui se promenait dans le ciel, sous une grue, et que soudain
        l&#8217;usine n&#8217;avait plus de nom, qu&#8217;on le voyait en creux
        dans le ciel. Et qu&#8217;on m&#8217;informait que la personne avec qui
        j&#8217;avais rendez-vous &eacute;tait &agrave; l&#8217;h&ocirc;pital.
        Je venais de lire cette phrase : &laquo; les licenciements provoquent
        d&#8217;habitude
        une augmentation des divorces, des suicides, et une prolif&eacute;ration
        des cancers &raquo;. &Ccedil;a veut dire quoi, ce genre de phrase ? On &eacute;crit
        pour tenter de comprendre soi-m&ecirc;me, l&agrave; o&ugrave; ces questions
        nous traversent. Le temps, le sens de la vie. Mon premier boulot, quand
        j&#8217;ai &eacute;t&eacute; mis dehors des Arts et m&eacute;tiers, sans
        dipl&ocirc;me, en 76, c&#8217;&eacute;tait dans une usine Thomson, &agrave; Angers.
        Quatre mois dessinateur industriel en int&eacute;rim. Je me souviens
        de ce qu&#8217;&eacute;taient les cha&icirc;nes, le travail des deux
        mains et des deux pieds, pour ces filles qui continuaient de se maquiller
        sur
        la blouse. Et quelquefois les crises nerveuses qu&#8217;elles avaient.
        La premi&egrave;re fois que je suis entr&eacute; chez Daewoo, apr&egrave;s
        les licenciements, j&#8217;ai retrouv&eacute; la m&ecirc;me cha&icirc;ne,
        toute envelopp&eacute;e dans du plastique &agrave; bulle, &eacute;tiquet&eacute;e,
        pr&ecirc;te &agrave; partir pour la Turquie o&ugrave; trois semaines
        plus tard &ccedil;a refabriquerait &agrave; nouveau des t&eacute;l&eacute;viseurs
        : c&#8217;&eacute;tait beau comme du Christo, au milieu du hall vide,
        et en m&ecirc;me temps c&#8217;&eacute;tait mon propre souvenir de la
        Thomson qui me sautait &agrave; la figure. Si on n&#8217;est pas soi-m&ecirc;me
      le cobaye de son texte, on ne s&#8217;y embarque pas. </p>
      <p><strong>4. A une &eacute;poque
        o&ugrave; une certaine litt&eacute;rature tente
        de repousser les limites co&ucirc;te que co&ucirc;te, quitte &agrave; faire
        n'importe quoi, on a le sentiment qu'une &eacute;thique de l'&eacute;criture
        guide constamment votre d&eacute;marche. Notamment &agrave; l'&eacute;gard
        de celles dont vous recomposez, reconstruisez les paroles.</strong><br>
        <em>Le Rouge et le Noir</em>, de Stendhal, &ccedil;a s&#8217;appelait &laquo; m&#339;urs &raquo;,
        et <em>Madame Bovary</em>, &laquo; m&#339;urs de province &raquo;. Balzac &eacute;crivait
        des &laquo; &eacute;tudes sociales &raquo;. Je n&#8217;ai pas l&#8217;impression
        d&#8217;&ecirc;tre sur un terrain nouveau, et &ccedil;a ne concerne pas
        que moi non plus. On cherche esth&eacute;tiquement cette force, cette
        pr&eacute;sence,
        et parfois c&#8217;est la contrainte de r&eacute;el qui nous la propose.
        Faire du roman avec la vie de Keith Richards, &ccedil;a ne marche pas.
        Chercher en soi-m&ecirc;me &agrave; quoi correspond la tentation de l&#8217;auto-destruction,
        et on a l&#8217;impression que la langue r&eacute;pond. Daewoo c&#8217;est
        un crime social. La logique du fric rempla&ccedil;ant la logique industrielle
        ou le &laquo; faire &raquo; des hommes, c&#8217;est une question qui
        nous traverse tous, y compris dans l&#8217;&eacute;conomie du livre.
        Le seul guide, en fait, m&ecirc;me pour dire la col&egrave;re ou le vide,
        c&#8217;est
        de s&#8217;interroger sur o&ugrave; et comment &ccedil;a vous traverse
        vous-m&ecirc;me. En fait, c&#8217;est parce qu&#8217;on est mis &agrave; cet
        endroit qu&#8217;&eacute;crire s&#8217;impose &agrave; vous-m&ecirc;me,
        qu&#8217;on est requis. Dans le travail de Perec, ou chez pas mal de
        peintres, on sait que cette ob&eacute;issance au r&eacute;el peut devenir
        infiniment productive : travailler sur la notion de paysage, une caisse
        de supermarch&eacute;,
        une vue depuis la cuisine d&#8217;un quatri&egrave;me &eacute;tage en
        banlieue industrielle, &ccedil;a peut para&icirc;tre infiniment modeste
        et, en m&ecirc;me
        temps, un d&eacute;fi esth&eacute;tique consid&eacute;rable par les cat&eacute;gories,
        de couleur, de structure, de r&eacute;cit, cadrages, cin&eacute;tiques,
      que &ccedil;a convoque.</p>
      <p><strong>5. Ressentez-vous comme une injonction pour la
        litt&eacute;rature le fait
        de se saisir des r&eacute;alit&eacute;s sociales et politiques ? Que
        pensez-vous des &eacute;crivains qui refusent cette injonction ? Vous
        int&eacute;ressent-ils
        ?</strong><br>
        Pour moi c&#8217;est une question vide de sens. Je ne sais pas ce qu&#8217;est
        une r&eacute;alit&eacute; hors de sa nature sociale. M&ecirc;me la Corr&egrave;ze
        d&eacute;serte de Bergounioux est encore sociale. Peut-&ecirc;tre quelques
        pages de Nicolas Bouvier sur une panne de voiture dans le d&eacute;sert,
        mais lui-m&ecirc;me finit toujours par aller au bistrot du coin. Toute
        mon enfance a &eacute;t&eacute; dans un garage, on ouvrait la porte de
        la cuisine, &ccedil;a donnait sur le pont &eacute;l&eacute;vateur. Je parle
        de ce que je connais, de ce qui est mon espace originel dans le r&eacute;el.
        Les &eacute;crivains qui m&#8217;enseignent &agrave; cet endroit ne sont
        pas ceux qui me diront ce qu&#8217;est un pont &eacute;l&eacute;vateur,
        et bien plut&ocirc;t ceux qui me diront quel est le vide qui m&#8217;en
        s&eacute;pare, ou du petit bonhomme en bleu qui l&#8217;actionne. Cette
        question d&#8217;injonction est terrifique en litt&eacute;rature. Ceux
        qui ont voulu que le nouveau roman soit une injonction de cette sorte ne
        sont pas devenus Beckett, ou Simon, ou Sarraute. Ce qui est bien plus myst&eacute;rieux,
        c&#8217;est de savoir que pour vous-m&ecirc;me le travail de litt&eacute;rature
        est &agrave; cet endroit-l&agrave;, qu&#8217;il n&#8217;y a pas le choix,
    quand bien m&ecirc;me on pr&eacute;f&eacute;rerait &ecirc;tre ailleurs&#8230;</p>
    <p>&nbsp;</p>
    <p>&copy; FB - Les Inrockuptibles</p></td>
  </tr>
</table>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>
