<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/modeleR2.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Fran&ccedil;ois Bon / Daewoo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<link href="../../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
<link href="../../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<!-- InstanceBeginEditable name="EditRegion3" -->
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#F0F0F0">
  <tr>
    <td colspan="2"><span class="titre48">Daewoo<br>
    </span> <span class="titre28"><strong>monde de l'entreprise et sc&egrave;ne litt&eacute;raire</strong></span></td>
  </tr>
  <tr>
    <td width="544" ><p>un &eacute;change e-mail avec Mme Anne T&eacute;zenas
        du Montcel, pour le magazine &eacute;conomique Challenges, et que tout cela
        apporte au d&eacute;bat commun...</p>
    </td>
    <td width="152" valign="bottom" class="comment"><div align="right" >retour 
        pages <a href="../../index.html" target="_parent" >Fran&ccedil;ois Bon</a></div>
    </td>
  </tr>
</table>
<p>&nbsp;</p>
<p align="center">&nbsp;</p>
<table width="760" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr>
    <td width="12" rowspan="2" valign="top" class="comment" ->
        
        <div align="center">
          <p><img src="../../Images/barrenoire.png" width="2" height="1420"></p>
      
      </div>
    </td>
    <td width="244" valign="top"  class="comment"><div align="right">
      <p class="commentSERRE">&nbsp;</p>
    </div></td>
    <td width="468" valign="top" class="comment"><div align="left">
      <p align="right">retour <a href="index.html">page Daewoo</a></p>
      </div>
    </td>
  </tr>
  <tr>
    <td colspan="2" valign="top" class="comment"><p align="right" class="texte1"><img src="../../Images/DW_03.jpg" width="480" height="360"><br>
        <em>  <span class="commentSERRE">Daewoo Fameck, mai 2003, la cha&icirc;ne de fabrication en voie de d&eacute;montage
          - photo FB</span></em></p>
      <p class="texte1">&nbsp;</p>
      <p class="texte1"><strong>En
        quoi le monde de l'entreprise repr&eacute;sente-t-elle une sc&egrave;ne
        litt&eacute;raire?</strong><br>
        Il n'y a pas de monde de l'entreprise d'un c&ocirc;t&eacute;, de sc&egrave;ne
        litt&eacute;raire de l'autre. Une telle formulation supposerait d'accepter
        que la relation au travail soit d&eacute;limit&eacute;e &agrave; un territoire
        sp&eacute;cifique, hors de toute relation originelle de l'homme &agrave; ce
        qui l'entoure, &agrave; la transformation du monde, &agrave; sa propre
        curiosit&eacute; des mati&egrave;res, des outils, et de l'autre c&ocirc;t&eacute; la
        culture rel&eacute;gu&eacute;e au loisir. La litt&eacute;rature, dans
        son origine, a comme objet cette curiosit&eacute; m&ecirc;me, et la relation
        de l'homme au monde. Alors, bien heureusement, il n'y a pas de fronti&egrave;re &agrave; passer
        lorsqu'on parle du travail et des relations sociales qui organisent le
        travail, dont la forme dominante aujourd'hui est &quot;l'entreprise&quot;.
        Reste que la difficult&eacute; est peut-&ecirc;tre accrue du fait du
        caract&egrave;re
        plus abstrait des circulations de l'argent, des formes et concentrations
        de pouvoir, si on se r&eacute;f&egrave;re par exemple &agrave; ce qu'il
        en &eacute;tait au temps de Balzac. Mais ce n'est pas une raison pour
        renoncer, que cela plaise ou non &agrave; ceux qui pr&eacute;f&egrave;reraient,
        pour les murs entourant le travail, une pancarte &quot;circulez, rien &agrave; voir&quot;.</p>      <p class="texte1"><strong>Pourquoi,
        selon vous, l'entreprise est-elle si souvent, dans sa r&eacute;alit&eacute;        comme
        dans ses repr&eacute;sentations, une entit&eacute; mena&ccedil;ante
        ou sombre pour les humains?</strong> <br>
        Pourquoi, &quot;selon vous&quot; ? Je n'ai jamais rien dit ou &eacute;crit
        de tel nulle part? Il y a de l'opaque dans le destin des hommes, et la
        litt&eacute;rature va peut-&ecirc;tre d'abord l&agrave;, parce que l&agrave; ce
        qu'il y a d'abord &agrave; d&eacute;m&ecirc;ler. J'ai publi&eacute; mon
        premier livre <a href="../SDUacc.html">Sortie d'usine</a> en 1982, apr&egrave;s quelques
        ann&eacute;es d'exp&eacute;rience dans la m&eacute;tallurgie parisienne,
        parce qu'&agrave; quelques mois de distance ce que je revivais de cette
        usine c'&eacute;tait les doigts amput&eacute;s (fr&eacute;quents encore &agrave; l'&eacute;poque),
        et des trouilles r&eacute;trospectives (une &eacute;lectrocution &eacute;vit&eacute;e
        de peu, dans un centre nucl&eacute;aire &agrave; Bombay). Quand j'ai visit&eacute;,
        apr&egrave;s la vente aux ench&egrave;res du b&acirc;timent et de ce qu'il
        contenait, <a href="../../daewoo_DR.html">l'usine Daewoo de Fameck</a>, c'est le contraire qui surprenait:
        un lieu de lumi&egrave;re, tr&egrave;s propre, mais vide. Pas de m&eacute;moire.
        Alors que tout cela nous concerne de tellement pr&egrave;s, cycles de vie,
        cycles de travail, rapport &agrave; l'objet qu'on fabrique, collectivit&eacute; humaine
        rassembl&eacute;e, tout cela &eacute;tait volatilis&eacute; sans trace.
        M&ecirc;me ce qu'il y avait de &quot;mena&ccedil;ant&quot;, pour reprendre
        votre mot, en l'occurrence une fermeture d'usine d&eacute;cid&eacute;e
        tr&egrave;s loin, et non pas au motif de difficult&eacute;s &eacute;conomiques,
        mais de choix dans la rentabilit&eacute; d'investissements financiers, &eacute;tait
        absent du r&eacute;el. Comment &eacute;tablir ce lien, comment cela travaille
        dans les t&ecirc;tes, quelles indices du r&eacute;el permettent de le
        capter, c'est ce que j'ai voulu tenter...</p>
      <p class="texte1"><strong> Quel est le message de votre livre <em>Daewoo</em> sur le
        monde de l'entreprise?</strong><br>
        Il y a longtemps que la litt&eacute;rature ne fonctionne plus au &quot;message&quot;.
        Il y a un monde de pens&eacute;e complexe, que l'univers du travail ravive,
        et auquel les sciences humaines m&ecirc;me n'offrent pas r&eacute;ponse:
        par exemple, qu'est-ce qui d&eacute;clenche, dans un moment de tension
        sociale, le recours &agrave; la violence. Ou pourquoi, le dernier jour
        de l'usine, a-t-on dans&eacute; et fait la f&ecirc;te. Un &eacute;lu
        local peut se f&eacute;liciter d'une usine qui, trois ans durant, fera
        baisser de quelques centaines le nombre des ch&ocirc;meurs de sa ville,
        et pour autant, l'id&eacute;e que le cycle du travail et le cycle de
        la vie se s&eacute;parent &agrave; ce point n'est pas recevable par ceux
        qui y ont consacr&eacute; leurs vingt ans... Tout cela traverse le langage
        de tous les jours, la relation aux autres que nous d&eacute;ployons par
        le langage. Le travail de l'&eacute;crivain, c'est de mettre ces questions
        en travail, de leur donner leur concr&eacute;tude, par images, mots,
        m&eacute;moire.</p>      <p class="texte1"><strong>Et
        si vous aviez un message &agrave; faire passer &agrave; Ernest-Antoine
        Seilli&egrave;re, le patron du Medef, &agrave; l'heure o&ugrave; on parle
        d'augmentation du temps de travail pour enrayer le mouvement des d&eacute;localisations,
        que lui diriez-vous?</strong><br>
        Je ne connais pas ce monsieur, qui est d&eacute;sormais un des principaux &eacute;diteurs
        de livres scolaires: l&agrave; encore, une irruption aussi brutale de l'argent
        dans ce qui est le plus central, le plus pr&eacute;cieux d'une soci&eacute;t&eacute;,
        les outils de l'&eacute;ducation, ce n'est pas rassurant. Par contre, la
        fa&ccedil;on dont le mot &quot;d&eacute;localisation&quot; &eacute;vacue
        ce qu'il recouvre de contenus r&eacute;els, drames humains, d&eacute;sertification
        des villes, exploitation sauvage de main d'oeuvre dans d'autres pays, si
        mon livre contribue &agrave; restaurer un peu de m&eacute;fiance ou d'attention &agrave; cette
        masse circulante de langue de bois, o&ugrave; tout est justifi&eacute; si
        c'est par l'&eacute;conomie qu'on le justifie, alors je suis content que
        mon bouquin me vaille d'&ecirc;tre mentionn&eacute; dans Challenges! Le
        grand choc, pour moi, &agrave; ma premi&egrave;re visite dans l'usine Daewoo,
        c'&eacute;tait de d&eacute;couvrir la cha&icirc;ne de production soigneusement
        emball&eacute;e, &eacute;tiquet&eacute;e, prot&eacute;g&eacute;e par du
        plastique &agrave; bulles, pr&ecirc;te &agrave; &ecirc;tre charg&eacute;e
        dans des camions pour fonctionner, &agrave; peine un mois plus tard, en
        Turquie. Qu'est-ce qui reste, comment on vit, apr&egrave;s, dans la ville?
        Ce qui me surprend, c'est qu'apparemment il n'y avait plus que nous, mon
        ami metteur en sc&egrave;ne, Charles Tordjman, et moi-m&ecirc;me, pour
    nous y int&eacute;resser...</p>
    <p class="texte1">&nbsp;</p>
    <p class="texte1">FB, le 3 septembre 2004</p></td>
  </tr>
</table>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>
