<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/modeleR2.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Autoroute, fiction jeunesse</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<!-- InstanceBeginEditable name="EditRegion3" -->
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#F0F0F0">
  <tr>
    <td colspan="2"><p><span class="titre48">Sortir du roman</span></p>
      <p><span class="titre28"><strong><em>entretien Fran&ccedil;ois Bon / Jean-Claude
              Lebrun, 1998</em></strong></span></p></td>
  </tr>
  <tr valign="bottom">
    <td width="544" valign="top" ><p >entretien
          avec Jean-Claude Lebrun, 1998</p>
      <p >cet entretien
            a &eacute;t&eacute; r&eacute;alis&eacute; &agrave; la librairie Folie d'Encre de Montreuil,
             film&eacute; pour
          la d&eacute;funte "Qu'est-ce qu'elle dit Zazie", FR3, 1998, et publi&eacute; dans
          l'Humanit&eacute; </p>
      <p >&nbsp;</p></td>
    <td width="152" class="titre3"><div align="right" >
      <p>retour 
          pages<a href="../index.html" target="_parent"> Fran&ccedil;ois
          Bon</a></p>
    </div>
    </td>
  </tr>
</table>
<p align="center">&nbsp;</p>
<table width="720" border="0" align="center" cellpadding="18" cellspacing="0">
  <tr> 
    <td width="32" rowspan="3" valign="top" background="../Images/_ligne_FB.png">&nbsp;</td>
    <td  colspan="2" valign="top" class="comment"><p align="right">autres <a href="index.html#entretiens">entretiens sur la
        litt&eacute;rature</a></p>
    </td>
  </tr>
  <tr> 
    <td colspan="2"><div align="center"><img src="../Images/barrenoire.jpg" width="680" height="2"></div></td>
  </tr>
  <tr> 
    <td colspan="2" valign="top"><blockquote>
        <p><font color="#000000"><span class="texte1"><i>Apr&egrave;s "Le crime
                de Buzon", en 1986, vous indiquiez que "le roman n'existe pas
                en tant qu'art, sauf &agrave; rejouer chaque fois sa convention
                m&ecirc;me." Vous ajoutiez que vous aviez "l'impression depuis
                longtemps de construire plus une sorte de th&eacute;&acirc;tre
                racont&eacute;." Cela signifie que la r&eacute;flexion d&eacute;velopp&eacute;e
                dans "Impatience" remonte loin.</i></span></font></p>
        <p><font color="#000000">Ce qui est s&ucirc;r, c'est qu'&agrave; l'&eacute;poque
            j'arrivais &agrave; &eacute;crire sous la forme roman. Pour "Le crime
            de Buzon" j'avais des photos de Depardon, des portraits, et dans
            le rapport avec un regard venaient des paroles qui me permettaient
            d'accrocher quelque chose du monde devant moi. J'ai continu&eacute; jusqu'&agrave; ce
            que je me trouve vraiment en panne, il y a quelques ann&eacute;es.
            Il m'a alors sembl&eacute; que j'&eacute;tais coup&eacute; de quelque
            chose de vivant. Et cela s'est seulement r&eacute;tabli &agrave; partir
            du moment o&ugrave; j'ai r&eacute;gress&eacute;, je veux dire o&ugrave; l'&eacute;criture
            a retrouv&eacute; une fonction premi&egrave;re, originelle, qui est
            la prof&eacute;ration, la diction. </font></p>
        <p class="texte1"><font color="#000000"><i>La circonstance est-elle seulement
              int&eacute;rieure?</i></font></p>
        <p class="texte1"><font color="#000000">Il y a des moments dans le monde
            o&ugrave; quelque chose bascule. Par l'image qu'on en re&ccedil;oit,
            par un &eacute;tat de fait qui d&eacute;borde ce qu'on aurait pu
            en redonner et qui poss&egrave;de une force esth&eacute;tique.</font></p>
        <p class="texte1"><font color="#000000"><em>En quoi cela incite-t-il &agrave; sortir
            du roman?</em></font></p>
        <p class="texte1"><font color="#000000">Flaubert n'intitule pas "Madame
            Bovary" roman, mais "moeurs de province". Stendhal n'intitule pas "Le
            rouge et le noir" roman, mais "moeurs." Il y a l&agrave; un espace
            du litt&eacute;raire vis &agrave; vis du monde. Thomas Bernhard d&eacute;veloppe
            des pans extr&ecirc;mement violents de phrases, qui se pr&eacute;sentent
            comme autobiographiques, alors qu'&agrave; chaque moment, y compris
            dans les livres autobiographiques, tout est fictif. Simplement il
            n'y a plus de convention de roman. On dit "cela est", "nous, on fait
            l'exp&eacute;rience de". Il me semble qu'est devant nous un monde
            qui se refuse, quand il nous est vital de le nommer, d'ajouter au
            corps &eacute;crit ce qui le repr&eacute;sente. J'ai fait une exp&eacute;rience,
            avec l'atelier d'&eacute;criture dans la prison : une chambre d'h&ocirc;tel "Formule
            1", c'est quelque chose de parfaitement d&eacute;fini, qu'on conna&icirc;t
            tous par coeur, simplement si c'est racont&eacute; par un gars qui
            dit "on s'est cotis&eacute;s &agrave; six en mettant chacun vingt
            francs, le plus pr&eacute;sentable a pris la piaule pour qu'on ait,
            une fois par semaine, une douche et un chauffage", tout d'un coup
            le m&ecirc;me vocabulaire de signes est radicalement diff&eacute;rent.
            Or dans notre monde on n'a plus cet espace o&ugrave; la langue peut
            s'en saisir.</font></p>
        <p class="texte1"><font color="#000000"><i>Dans "Parking", texte qui
              sort d&eacute;j&agrave; de l'appellation roman, vous dites que "l'objet &agrave; d&eacute;crire,
              c'est le monde au pr&eacute;sent." L'objectif, m&ecirc;me hors
              roman, cela reste donc une saisie du monde.</i></font></p>
        <p class="texte1"><font color="#000000">Ce qui est bizarre pour moi,
            c'est que cet objectif ne peut se d&eacute;voiler que r&eacute;trospectivement.
            Si je me donnais &ccedil;a comme t&acirc;che, je pense qu'elle ne
            serait ni plus ni moins int&eacute;ressante que n'importe quelle
            autre. Or dans le fait litt&eacute;raire, il y a toujours un petit
            plus : &ccedil;a nous emporte. Ce lieu, ou ce moment, o&ugrave; l'on
            tombe dans la bascule, on ne peut pas en pr&eacute;juger d'avance.
            De plus en plus je passe des mois sans m&ecirc;me avoir de projet
            de livre, et tout d'un coup quelque chose se passe. Il faut qu'il
            y ait ce miracle d'&ecirc;tre emport&eacute;. Et &ccedil;a se passe
            l&agrave; o&ugrave; c'&eacute;tait pour moi non pr&eacute;visible,
            dans l'ordre du non encore prononc&eacute;. Quelquefois par cette
            brutalit&eacute; m&ecirc;me des phrases qu'on re&ccedil;oit.</font></p>
        <p class="texte1"><font color="#000000"><i>Le fait litt&eacute;raire,
              dans "Prison", na&icirc;t de la parole bris&eacute;e de jeunes
              hommes &agrave; la prison de Gradignan. </i></font></p>
        <p class="texte1"><font color="#000000">Comme &agrave; l'&eacute;poque
            de Rabelais, cette bascule du XVIe si&egrave;cle o&ugrave; s'invente
            la philosophie du sujet, on vit &agrave; un moment fascinant, o&ugrave; la
            notion de sujet s'est d&eacute;plac&eacute;e, avec les grandes formes
            urbaines, la fragmentation du monde. Il suffit de penser &agrave; Balzac, &agrave; la
            pyramide des fonctions, l'espace assign&eacute; dans la ville &agrave; chacune
            d'elles. Montaigne disait "je suis la mati&egrave;re de mon livre" et
            il me semble que nous sommes dans un semblable basculement. Le jour
            o&ugrave; le type en taule m'a dit "malgr&eacute; mon abandon du
            c&ocirc;t&eacute; de ma m&egrave;re" ou "le rejet est venu tr&egrave;s
            t&ocirc;t pour moi", j'ai eu une phrase exactement sym&eacute;trique
            de celle de Montaigne. Quelque chose se passe alors dans la langue,
            qui permet de nous r&eacute;approprier le monde &agrave; l'endroit
            o&ugrave; se trouve notre propre urgence. Simplement si j'y vais
            en intello et que j'essaie de regarder ou de faire une description, &ccedil;a
            restera cass&eacute;. </font></p>
        <p class="texte1"><font color="#000000"><i>D'autant que la langue souvent
              se pr&eacute;sente en &eacute;clats. L'&eacute;criture qui porte
              ces &eacute;clats doit-elle refuser de se constituer en une histoire?</i></font></p>
        <p class="texte1"><font color="#000000">Cela supposerait que j'aie ce
            d&eacute;sir. Ou que mon refus de raconter des histoires soit d&eacute;lib&eacute;r&eacute;.
            Non, ce n'est m&ecirc;me pas &ccedil;a. Le monde grouille d'histoires,
            mais d'une qualit&eacute; autre que celle de Fabrice &agrave; Waterloo.
            Ces histoires sont comme les individus dans ce monde tr&egrave;s
            h&eacute;t&eacute;roclite, tr&egrave;s dissoci&eacute;, o&ugrave; le
            statut de l'&eacute;criture aussi s'est d&eacute;plac&eacute;. Ce
            qui par contre n'a pas chang&eacute;, c'est la force du langage.
            Langue bris&eacute;e, je n'y crois pas trop. Une image me hante toujours,
            celle dans la Bible des lamentations de J&eacute;r&eacute;mie. Ce
            type qu'on met &agrave; l'int&eacute;rieur d'une citerne, qui ne
            voit donc plus rien, et qui proph&eacute;tise la ruine de la ville
            au dehors. Et du coup la parole englobe cette ville. Le probl&egrave;me
            qui m'int&eacute;resse, non pas pour moi et mon travail, mais chez
            les autres, ceux qui comptent, Bergounioux, Echenoz, Michon, Novarina,
            Kolt&egrave;s, c'est de voir comment chacun en aveugle trouve un
            territoire tr&egrave;s exigu, qui nous fait violence : on ne choisit
            pas telle forme de livre, on aimerait mieux faire autre chose, et
            pourtant l&agrave; se passe quelque chose de l'ordre de l'ad&eacute;quation. </font></p>
        <p class="texte1"><font color="#000000"><i>Dans "C'&eacute;tait toute
              une vie" , "Prison" ou "Parking", on a le sentiment que certaines
              paroles rel&egrave;vent d'une langue tellement charg&eacute;e qu'elle
              peut appara&icirc;tre &eacute;crasante.</i></font></p>
        <p class="texte1"><font color="#000000">Paradoxalement cet &eacute;tat
            brut de langue, cette langue que je trouve devant moi, ne m'&eacute;crase
            pas mais me sert de tremplin. Je vais la chercher et &ccedil;a me
            fait du bien. Si j'avance et construis mes phrases, je sais que je
            serai toujours &agrave; d&eacute;crire l'objet qui m'est ext&eacute;rieur.
            Mais &agrave; certains moments il y a des travers&eacute;es, des
            porosit&eacute;s, des ph&eacute;nom&egrave;nes myst&eacute;rieux
            qui tiennent peut-&ecirc;tre &agrave; des images, &agrave; des visages, &agrave; des
            ordres de mots et qui font que tout d'un coup &ccedil;a bascule en
            face. A ce moment l&agrave;, sur ce qui m'a rejoint depuis l'autre
            c&ocirc;t&eacute;, je peux construire quelque chose. Par exemple
            il y a un pont avec un grillage, et on est t&eacute;moin pendant
            cinq minutes de quelqu'un qui nous dit "j'&eacute;tais sur le grillage,
            le type voulait sauter sur le train, et, en lui parlant, on est revenu
            de l'autre c&ocirc;t&eacute;". Dans cet instant de r&eacute;cit quelque
            chose fait que je peux parler. Ce qui parle &agrave; travers moi,
            c'est quelque chose d'ancien, ce sont les lectures que j'ai accumul&eacute;es.
            Et j'ai l'impression que, dans ce d&eacute;bordement de volont&eacute;,
            j'ai alors le droit de publier. C'est le vieux mythe de Rabelais
            : on part sur l'oc&eacute;an &agrave; la recherche de l'endroit o&ugrave; les
            paroles pourraient se l&eacute;gitimer par rapport &agrave; ce qu'elles
            nomment. L'endroit o&ugrave; le monde parle de lui-m&ecirc;me, c'est
            le moment des paroles gel&eacute;es. On arrive &agrave; les d&eacute;geler,
            mais le langage est incompr&eacute;hensible. </font></p>
        <p class="texte1"><font color="#000000"><i>N'y aurait-il alors plus rien &agrave; dire? </i></font></p>
        <p class="texte1"><font color="#000000">Le monde de lui-m&ecirc;me se
            montre. C'est &ccedil;a l'id&eacute;e de "Parking" : des poteaux
            gris, des volumes g&eacute;om&eacute;triques, il n'y a plus rien &agrave; dire...
            M&ecirc;me pas la beaut&eacute; d'une usine, comme on pouvait d&eacute;crire
            la beaut&eacute; d'une aci&eacute;rie il y a vingt ans. Dans cette
            abstraction, &agrave; certains endroits, il y a des travers&eacute;es,
            de la langue encore accroch&eacute;e au monde qu'elle nomme et &agrave; partir
            de quoi je peux en rajouter une bribe, ou en tout cas &eacute;tablir
            un instant une communication. C'est suffisant pour mon travail et &ccedil;a
            ne m'&eacute;crase pas. Au contraire, c'est ce qui me permet d'&eacute;crire.</font></p>
        <p class="texte1"><font color="#000000"><i>Il faut dire tout de m&ecirc;me
              qu'au moment o&ugrave; le roman ne vient plus dans la logique de
              votre travail comme une n&eacute;cessit&eacute;, vous &eacute;crivez
              des romans pour la jeunesse. </i></font></p>
        <p class="texte1"><font color="#000000">Il y a peut-&ecirc;tre des usages
            plus faciles de la convention. Et puis surtout on re&ccedil;oit tellement
            de choses par l'&eacute;motion, par ces trajets de vies, que des
            fois la porte s'ouvre, et tant mieux. Je ne vais pas la fermer expr&egrave;s.
            Mais pour ce qui est du centre du travail, le mot roman ne me concerne
            pas. Par contre Proust me concerne, Faulkner, Dosto&iuml;evski, Dickens,
            Balzac, par cette esp&egrave;ce de mouvement au-del&agrave; de la
            convention accumul&eacute;e. A cet endroit l&agrave; s'attrape quelque
            chose d'un temps, qui n'appartient pas encore au corps &eacute;crit.
            Et la fl&egrave;che droite qui va au milieu de tout &ccedil;a, c'est
            l'exp&eacute;rience po&eacute;tique.</font></p>
        <p class="texte1"><font color="#000000"><i>Dans "Impatience", vous dites
              cependant : "Non plus de roman mais." Et ce mais laisse quelque
              chose en suspens. Qui tiendrait &agrave; quoi?</i></font></p>
        <p class="texte1"><font color="#000000">Ce qui est bien, c'est de faire
            encore cette exp&eacute;rience. Se laisser emporter sans le penser
            pr&eacute;alablement. Se dire que ce livre va plus loin que moi,
            fait des choses que je n'oserais pas. Par exemple utiliser un texte
            de le texte d'un jeune d&eacute;tenu assassin&eacute;, parce qu'il
            me hante, et que ce texte, dont je suis d&eacute;positaire, s'adresse &agrave; bien
            plus que moi. Mais un d&eacute;positaire qui n'a pas &eacute;t&eacute; assign&eacute;.
            Le livre ose : on se dit qu'on doit soi-m&ecirc;me &ecirc;tre travers&eacute;.
            Un livre peut &ecirc;tre une esp&egrave;ce d'atelier. Je n'aime pas
            l'achev&eacute;. Et c'est l&agrave; qu'il y a un enjeu de repr&eacute;sentation
            : aujourd'hui on est en panne, on a du mal &agrave; nommer ces grandes
            villes, &agrave; nommer un sens ou une universalit&eacute;. </font></p>
        <p class="texte1"><font color="#000000"><i>Ne pourrait-on pas davantage
              parler de vision que de repr&eacute;sentation?</i></font></p>
        <p class="texte1"><font color="#000000">Avec les d&eacute;tenus, on est
            toujours &agrave; travailler sur un endroit o&ugrave; tout d'un coup
            ils ont &eacute;t&eacute; embarqu&eacute;s. Cela suppose d'apprendre &agrave; voir.
            Si je traverse un parking souterrain, je peux m'imaginer qu'&agrave; cet
            endroit il y aura l'extincteur, &agrave; cet endroit les panonceaux,
            la caisse avec le type derri&egrave;re ses &eacute;crans de t&eacute;l&eacute;,
            mais je ne saurai pas la m&ecirc;me chose que celui qui dit "au quatri&egrave;me
            sous-sol il y a le renfoncement o&ugrave; je dors, par terre il y
            a des seringues." C'est &ccedil;a l'enjeu de nommer. On nomme quelque
            chose qui proc&egrave;de &agrave; l'int&eacute;rieur de nous par
            images. L&agrave; est la vraie bascule. Les choses restent claires
            jusqu'&agrave; Jules Verne : quand on d&eacute;couvre un pays ou
            quelque chose d'autre, c'est le r&eacute;cit qui transporte le savoir.
            Et puis il y a Proust, la photo racont&eacute;e par lui, qui lui
            vient par-del&agrave; la mort de sa grand-m&egrave;re : alors appara&icirc;t
            une image comme devenue elle-m&ecirc;me fiction.</font></p>
        <p class="texte1"><font color="#000000"><i>Pour en revenir &agrave; un
              probl&egrave;me de langue, il est aussi question de ceux qui sont "priv&eacute;s
              m&ecirc;me des mots par o&ugrave; tout d&eacute;borderait." </i></font></p>
        <p class="texte1"><font color="#000000">Cela, c'est ma dette toute simple.
            Ceux justement qui sont le plus &eacute;loign&eacute;s du fait de
            culture. Ceux qui sont par exemple en situation radicale d'illettrisme,
            la fa&ccedil;on dont ils appr&eacute;hendent &agrave; brut les signes
            qu'on partage, quand on marche comme &ccedil;a dans une rue pi&eacute;tonne,
            cette exp&eacute;rience est pour moi extr&ecirc;mement r&eacute;g&eacute;n&eacute;ratrice,
            productive. Quand je lis les "M&eacute;moires" de Saint-Simon - depuis
            quatre ans que je n'en sors pas! - je suis fascin&eacute; de voir
            les types passer en relief. Avec l'impression que la phrase se d&eacute;ploie,
            simplement parce que &ccedil;a marche sur trois verbes. C'est le
            seul &eacute;crivain de la langue fran&ccedil;aise o&ugrave; &ccedil;a
            se passe. Une technicit&eacute; monstre. Et en m&ecirc;me temps &agrave; la
            fin il dit "je n'ai jamais pu apprendre &agrave; ne pas &eacute;crire
            vite." C'est savant la langue, c'est une discipline. Je n'ai jamais
            confondu ces &eacute;crits qui sont compl&egrave;tement bouleversants
            avec une phrase simple de Samuel Beckett, mais qui a &eacute;t&eacute; pay&eacute;e
            de trente ans de travail. Je crois que c'est une chose qui n'est
            pas trop dans les moeurs aujourd'hui. Les livres doivent &ecirc;tre
            simples, &ccedil;a fait des tables, &ccedil;a a une dur&eacute;e
            de vie limit&eacute;e, et puis de l'autre c&ocirc;t&eacute; il y
            a les classiques qu'on regarde d'une fa&ccedil;on un peu r&eacute;barbative.
            On a un peu perdu l'id&eacute;e que ce puisse &ecirc;tre un art aussi
            exigeant.</font></p>
        <p class="texte1"><font color="#000000"><i>La discipline, concr&egrave;tement &ccedil;a
              signifie quoi?</i></font></p>
        <p class="texte1"><font color="#000000">Pas grand chose. Je pense &agrave; Bergounioux,
            qui a lu &eacute;norm&eacute;ment et en profondeur, mais qui lit
            d&eacute;sormais tr&egrave;s peu de litt&eacute;rature. Il lit les &eacute;conomistes,
            des types dont je ne soup&ccedil;onne m&ecirc;me pas l'existence.
            Il lit les grammairiens du XVIIe si&egrave;cle. Et l&agrave;-dedans
            il trouve son compte. Quelquefois il peut passer six mois, sept mois,
            et il va mal parce que le texte s'arr&ecirc;te, qu'il n'y arrive
            pas. En m&ecirc;me temps cette d&eacute;marche est continue, obstin&eacute;e.
            Comme de la gymnastique. C'est l&agrave; o&ugrave; &ccedil;a ressemble &agrave; de
            la discipline.</font></p>
        <p class="texte1"><font color="#000000">Et vous? </font></p>
        <p class="texte1"><font color="#000000">Moi je me l'invente autrement.
            Ainsi chaque fois que je pars en vacances j'emm&egrave;ne Saint-John-Perse.
            Ces derniers temps, j'ai d&eacute;couvert les romans de Giraudoux
            et je me suis aper&ccedil;u que chez lui la narration &eacute;tait
            syst&eacute;matiquement prise dans un mouvement. Je comprends maintenant
            pourquoi ses romans ont &eacute;t&eacute; autant marginalis&eacute;s.
            Il y a un petit truc technique qui m'int&eacute;resse. Le fond de
            la langue, c'est revenir aux endroits o&ugrave; elle s'invente. Ils
            ne sont pas trente-six. Dans Baudelaire s'invente quelque chose,
            on peut toujours revenir aux "Fleurs du mal." Saint-Simon, c'est
            un type qui vit &agrave; la cour, assiste &agrave; l'agonie de Louis
            XIV, participe &agrave; la R&eacute;gence et ensuite pendant vingt-trois
            ans &eacute;crit de fa&ccedil;on synchrone les vingt-trois ans qu'il
            a v&eacute;cus dans cette cour. Dans cette reconstruction du monde,
            on sait que tout est r&eacute;invent&eacute;, que les personnages
            ne correspondent pas &agrave; ce qu'historiquement on pourrait en
            analyser. Mais ils nous int&eacute;ressent, &agrave; partir du moment
            o&ugrave; ils meurent et o&ugrave; l'on voit ces vingt ans qui s'enfuient
            en arri&egrave;re. </font></p>
        <p class="texte1"><font color="#000000"><i>Il peut y avoir dans le roman
              une fonction critique ou &eacute;mancipatrice. Un &eacute;loignement
              par rapport au genre ne pourrait-il &ecirc;tre &eacute;galement
              per&ccedil;u comme une prise de distance par rapport &agrave; ces
              fonctions sociales? </i> </font></p>
        <p class="texte1"><font color="#000000">La chance que j'ai eue, c'est
            d'avoir compris tr&egrave;s t&ocirc;t que je n'ai pas mon mot &agrave; dire
            l&agrave;-dedans. Une fois, en Inde, &agrave; dix secondes pr&egrave;s,
            en 1980, j'ai failli &ecirc;tre &eacute;lectrocut&eacute;. Et du
            coup l'&eacute;criture n'a plus &eacute;t&eacute; la m&ecirc;me chose.
            Je crois que j'ai perdu toute illusion l&agrave;-dessus. Mon autre
            chance, ce fut "La colonie p&eacute;nitentiaire" de Kafka : le narrateur
            arrive dans l'&icirc;le o&ugrave; se trouve la machine, et l'officier
            qui la lui pr&eacute;sente indique que des aiguilles entrent dans
            le dos du condamn&eacute; pour &eacute;crire peu &agrave; peu la
            raison de la punition. Au tout dernier moment le condamn&eacute; est
            retourn&eacute; et la raison de son ch&acirc;timent est &eacute;crite &agrave; l'envers
            dans son dos, il l'aper&ccedil;oit dans une glace et il comprend.
            Voil&agrave; la condition de l'&eacute;criture : si on se fait une
            quelconque illusion sur l'effectivit&eacute;, sur la r&eacute;ception,
            sur la lisibilit&eacute;, ce n'est rien. Il faut se dire que le seul
            endroit o&ugrave; l'on puisse avoir une chance pour qu'une phrase
            tienne - pas m&ecirc;me un livre, trois mots l'un &agrave; c&ocirc;t&eacute; de
            l'autre! - c'est quand les choses graves, s&eacute;rieuses, sont
            dans notre dos et que nous n'avons plus le droit de les regarder. </font></p>
        <p class="texte1"><font color="#000000"><i>Dans "Impatience" une voix
              de femme parle d'une "lessive de mots pour les d&eacute;barrasser
              de la gangue sale du monde." Cela pose d'une fa&ccedil;on un peu
              diff&eacute;rente la question de la langue.</i></font></p>
        <p class="texte1"><font color="#000000">C'est l'&eacute;cart dans lequel
            on a toujours l'impression d'&ecirc;tre : d'un c&ocirc;t&eacute; les
            phrases qu'on a par coeur &agrave; l'int&eacute;rieur de la t&ecirc;te,
            qui signent la beaut&eacute; de la langue ; de l'autre le d&eacute;sarroi
            o&ugrave; l'on se trouve, quand on entend cette mis&egrave;re de
            la langue, qui s'est normalis&eacute;e, et quand il faut nommer les
            signes dans lesquels on marche et qui nous semblent tellement pauvres.
            A l'&eacute;chelle de deux d&eacute;cennies, ce recul et cette uniformisation
            ont quelque chose d'un peu terrorisant. La tentation, c'est le plaisir
            qu'on a &agrave; lire nos livres tranquilles chez nous, &agrave; pouvoir
            se couper du monde. Cela fonctionne toujours, car ceux-ci restent
            de formidables machines &agrave; r&ecirc;ves. Mais &agrave; chaque
            fois qu'on retombe sur ces grandes phrases, on finit par comprendre
            d'o&ugrave; elles sortent. Et l'endroit d'o&ugrave; elle sortent,
            c'est celui o&ugrave; quelque chose s'est pass&eacute; avec ce qui
            n'avait pas &eacute;t&eacute; nomm&eacute;. Un endroit o&ugrave; il
            y a une friction au monde, conqu&eacute;rant quelque chose d'impr&eacute;visible.
            Je ne connais pas de phrase belle dans la langue fran&ccedil;aise,
            d'oeuvre belle, qui ne nous enseigne pas aussi qu'il y a une chance &agrave; tenter
            dans le plus imm&eacute;diat, le plus pr&eacute;sent. Je pense &agrave; Artaud
            : &agrave; l'&acirc;ge de huit ou dix ans il a une m&eacute;ningite
            et fait d&egrave;s l'adolescence des cures de repos pour ses n&eacute;vralgies
            ; &agrave; vingt ans il d&eacute;cide de faire un livre o&ugrave; il
            donne comme seul domaine &agrave; la po&eacute;sie la description
            du cerveau" Et il pousse cette exp&eacute;rience pendant trente ans
            d'affil&eacute;e de fa&ccedil;on rigoureusement continue. Comment
            lire &ccedil;a sans se dire : Et nous? A quel endroit? Que va-t-on
            en tirer?.. Je pense &agrave; Beckett, qui commence en 1947 avec
            des livres de 150 pages, trente ou quarante ans apr&egrave;s ce sont
            des textes de cinq pages ou six pages. Alors se dire quoi? C'est
            tellement beau, c'est tellement extr&ecirc;me, c'est tellement dur &agrave; lire
            qu'il n'y a plus rien? Ou bien on repart de l'autre c&ocirc;t&eacute; de
            la vitrine, du rideau de fer avec un tag et les mots "charcuterie-volaille",
            et on essaie de voir ce qui se passe. C'est dans ce hiatus permanent
            que se situe l'apprentissage.</font></p>
        <p class="texte1"><font color="#000000"><i>Ne peut-on pas consid&eacute;rer
              que la litt&eacute;rature fonctionne aussi comme agglom&eacute;ration
              de signes et de sens sur les mots?</i></font></p>
        <p class="texte1"><font color="#000000">Depuis Bataille, qui a transcend&eacute; &ccedil;a,
            on se dit qu'il y a des usages faciles de la transgression. Je pense
            que l'&eacute;preuve du banal ou de l'ordinaire est un champ suffisant,
            assez large. " J'ai v&eacute;cu vingt semaines en allant chaque mardi
            trois heures devant ces visages de d&eacute;tenus, dans cette proximit&eacute;.
            Et cette chose qui est si pr&eacute;cieuse, si maintenant dans l'&eacute;criture
            je ne la sculpte pas, elle va s'&eacute;vanouir. &#187; Sculpter
            en essayant que ce qu'on d&eacute;signe corresponde &agrave; ce qu'on
            voit.</font></p>
        <p class="texte1"><font color="#000000"><i>Ces d&eacute;tenus, quels
              rapports entretiennent-ils avec le roman?</i></font></p>
        <p class="texte1"><font color="#000000">En prison on lit beaucoup plus
            de po&eacute;sie que de roman. Je pense qu'on est un pays qui s'est
            fait mal dans sa po&eacute;sie. Le statut de la po&eacute;sie en
            France n'a rien &agrave; voir avec celui gr&acirc;ce auquel elle
            arrive &agrave; vivre encore en Allemagne ou en Italie. Par ce que
            nomme la po&eacute;sie, par ce qu'elle implique sur le comportement
            ou sur soi marchant dans le monde, quelque chose est imm&eacute;diatement
            recevable, en particulier par eux qui sont dans l'urgence et ne disposent
            pas des conventions de fiction. </font></p>
        <p class="texte1"><font color="#000000"><i>On d&eacute;passe la distinction
              po&eacute;sie roman.</i></font></p>
        <p class="texte1"><font color="#000000">Ce n'est pas une question de
            prose, de po&eacute;sie ou de roman. C'est une question d'engagement.
            Pas &agrave; la fa&ccedil;on de Sartre, dans les id&eacute;es ou
            dans le monde. Mais dans l'&eacute;criture. A quel extr&ecirc;me
            on porte l'&eacute;criture. On ne peut pas d&eacute;signer ce qui
            vaut ou ce qui ne vaut pas. Je pense &agrave; Bernard No&euml;l,
            qui vient de publier deux livres. Un de notations po&eacute;tiques
            prises, soit au monast&egrave;re du mont Athos, en Gr&egrave;ce,
            soit dans les TGV, avec leur univers de signes extr&ecirc;mement
            pauvres, o&ugrave; tout d'un coup les images d&eacute;filent &agrave; trois
            cents &agrave; l'heure. Et un autre o&ugrave; il raconte comment
            il a v&eacute;cu pendant plusieurs mois dans un b&acirc;timent en
            ruines, o&ugrave; ils &eacute;taient trois &agrave; occuper un endroit
            o&ugrave; cinq cents personnes avaient v&eacute;cu pendant deux si&egrave;cles,
            avec deux kilom&egrave;tres de couloirs. Il y a un enfoncement dans
            les ruines et une image, sans le&ccedil;on, sans conclusion. </font></p>
        <p class="texte1"><font color="#000000"><i>Justement, l'image...</i></font></p>
        <p class="texte1"><font color="#000000">...si je veux parler de la ville,
            il n'y a plus pour moi que des images extr&ecirc;mement minimales,
            un arr&ecirc;t de bus avec un banc en plastique orange, une esp&egrave;ce
            de transparence, &agrave; c&ocirc;t&eacute; un lampadaire qui &eacute;claire
            tout et sur ce lampadaire une poubelle en grillage vert. Et &agrave; la
            limite me dire cela qui pour moi est la ville en sa totalit&eacute;,
            du moins si je me retrouve &agrave; attendre quinze minutes un bus &agrave; cet
            endroit, que je pourrais retrouver aussi bien ici en proche banlieue
            parisienne qu'ailleurs. Est-ce qu'il pourrait y avoir un livre qui
            ne soit fait que de &ccedil;a, comme les peintures de Hopper peuvent
            se contenter de n'&ecirc;tre que &ccedil;a? Et se dire qu'aujourd'hui
            si je veux &ecirc;tre radical dans mon exp&eacute;rience d'&eacute;crire,
            ce sont forc&eacute;ment des choses comme &ccedil;a, singuli&egrave;res,
            isol&eacute;es, que j'ai. J'essaie de tenir avec la main l'esp&egrave;ce
            de tige inox avec laquelle on est dans un autobus et puis le visage
            devant soi, &agrave; vingt centim&egrave;tres, et comprendre ce que &ccedil;a
            veut dire les histoires de boulot, porter un v&ecirc;tement qu'on
            n'a pas chang&eacute; ou qu'on n'a pas pu racheter. En m&ecirc;me
            temps litt&eacute;rairement cela peut n'&ecirc;tre pas du tout int&eacute;ressant.
            Or je veux quelque chose qui soit fort, avec du muscle. Donc je suis
            l&agrave; dans une tension.</font></p>
        <p class="texte1"><font color="#000000"><i>Cela pose des probl&egrave;mes
              plus sp&eacute;cifiquement techniques. </i></font></p>
        <p class="texte1"><font color="#000000">Il n'y a pas d'&eacute;coles
            d'&eacute;criture, comme il y a des &eacute;coles des beaux arts
            ou des conservatoires. Il y a des textes, qui sont au jour le jour
            des grands t&eacute;moignages d'ateliers d'&eacute;crivains. Ce ne
            sont pas ceux qui sont en g&eacute;n&eacute;ral mis en avant. Je
            connais trois ateliers majeurs. La correspondance de Flaubert : jour
            par jour il &eacute;crit, il travaille de dix heures du soir &agrave; deux
            heures du matin, ensuite il faut que les nerfs retombent, et donc
            il fait des lettres. Et celles-ci parlent de quoi? De ce qui vient
            de se passer pendant les trois heures! Il y a le journal de Kafka
            et puis tout le commentaire que Proust met &agrave; l'int&eacute;rieur
            de la "Recherche du temps perdu." La technique permet d'affronter
            ce qu'il y a devant soi et qui n'est pas simple. Il y a un savoir.
            Ensuite il faut emmener ce savoir l&agrave; o&ugrave; il ne sert
            plus &agrave; rien. On d&eacute;couvre avec d'autant plus de force
            le tout petit endroit o&ugrave; il n'y a plus aucun savoir qui sert,
            qu'on a pass&eacute; des mois &agrave; essayer. Il est de bon ton
            dans le monde actuel de dire qu'on &eacute;chappe &agrave; &ccedil;a.
            Mais je n'en connais aucun qui y &eacute;chappe. </font></p>
        <p class="texte1"><font color="#000000"><i>Ce travail produit des effets
              : effets de perception du r&eacute;el, peut-&ecirc;tre effets sur
              le r&eacute;el lui-m&ecirc;me?</i></font></p>
        <p class="texte1"><font color="#000000">C'est &ccedil;a le danger. Il
            y a autant de r&eacute;el reconstruit que d'&eacute;critures fortes
            qui vont le reconstruire. Dans un tout petit texte de Kolt&egrave;s, "La
            nuit juste avant les for&ecirc;ts", un type au moment de descendre
            dans le m&eacute;tro prend un coup de poing dans la gueule et reconstruit
            un monologue dans sa t&ecirc;te : doit-il riposter ou pas? Puis &ccedil;a
            se d&eacute;cale : aurait-il d&ucirc; riposter ou pas? Et puis...
            Novarina prend 400 pages, dans le "Discours aux animaux", pour des
            mots qu'il r&eacute;invente... La seule piste que j'ai, c'est la
            non pr&eacute;m&eacute;ditation. Si le miracle ne doit pas se reproduire, &ccedil;a
            ne fait rien, de toutes fa&ccedil;ons je trouverai d'autres occupations.
            J'aurai toujours la lecture, je pourrai parler des livres. Il n'y
            a rien tant que j'adore, que de parler de Rabelais ou de Balzac.
            Et puis il y a de temps en temps des transgressions, je ne sais pas
            les nommer. La prison, par exemple, je n'avais pas du tout l'intention
            de faire un livre sur cette exp&eacute;rience. Je consid&eacute;rais
            qu'en tant qu'&ecirc;tre pensant &ccedil;a m'apportait suffisamment.
            Par le questionnement, par le corps, par ce dont on se d&eacute;pouille
            quand on entre en prison. Plus aucun signe ne compte que ceux qu'on
            porte sur la peau nue. C'&eacute;tait d&eacute;j&agrave; assez d&eacute;rangeant
            comme &ccedil;a. Et puis d'un coup il y a eu cette histoire, un type
            que je fais travailler, qui sort et se fait tuer et je me retrouve
            avec un autre. Et dans ces exp&eacute;riences-l&agrave; on ne peut
            pas &eacute;viter l'intimit&eacute;. D&egrave;s lors qu'on se projette
            avec la t&ecirc;te dans les mots d'un autre, on est en relation de
            parfaite intimit&eacute; avec lui. Et je ne pouvais plus voir cette
            intimit&eacute;, parce que les relations avec la victime &eacute;taient
            aussi int&eacute;rioris&eacute;es. Je ne savais plus du tout o&ugrave; j'&eacute;tais.
            Il n'y avait plus qu'&eacute;crire, dresser le portrait, dire &agrave; quoi
            il ressemblait, comment &eacute;taient ses lunettes, son pantalon,
            ce qu'il y avait comme os l&agrave;, et &agrave; ce moment-l&agrave; &eacute;crire
            venait. Et donc j'acceptais. Et encore une fois s'est produit quelque
            chose qui pour moi tient du miracle. </font></p>
    </blockquote></td>
  </tr>
</table>
<p class="titre1">&nbsp;</p>
<p>&nbsp;</p>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>
