<!--This file created 5/06/00 22:07 by Claris Home Page version 2.0-->
<HTML>
<HEAD>
   <TITLE>Fran&ccedil;ois Bon / ateliers d'&eacute;criture</TITLE>
   <META NAME=GENERATOR CONTENT="Claris Home Page 2.0">
   <X-SAS-WINDOW TOP=42 BOTTOM=563 LEFT=5 RIGHT=737>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"></HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#3A3A3A" LINK="#FFFAFE"
VLINK="#FFEEF4">
<P><FONT SIZE="+2" face="Courier New, Courier, mono, Arial"><strong>Des hommes 
  remarquables</strong></FONT></P>
<P> 
  <CENTER>
    <FONT SIZE="-2" face="Courier New, Courier, mono, Arial"><IMG SRC="../../Images/SNRosquin.GIF" WIDTH=297
HEIGHT=266 X-SAS-UseImageWidth X-SAS-UseImageHeight
ALIGN=bottom></FONT> 
  </CENTER>
</P>
<P> 
  <CENTER>
    <font face="Courier New, Courier, mono, Arial"><B>Jean-Fran&ccedil;ois Rosquin</B></font> 
  </CENTER>
</P>
<P ALIGN=RIGHT><FONT face="Courier New, Courier, mono, Arial"><a href="index.html"><strong>retour 
  La Douceur dans l'ab&icirc;me</strong></a></FONT></P>
<P ALIGN=RIGHT><FONT SIZE="-2">
<HR>
</FONT> 
<p></P>
<BLOCKQUOTE> 
  <P ALIGN=RIGHT><FONT FACE="Courier New, Courier, mono, Arial">Je suis revenu 
    &agrave; Nancy, parce que c'est mes racines. Je suis revenu &agrave; pied. 
    J'ai rencontr&eacute; un Alg&eacute;rien, un homme remarquable. J'ai vu une 
    Estafette, une 4L qui faisait demi-tour. C'&eacute;tait la premi&egrave;re 
    voiture qui s'arr&ecirc;tait. Il m'a interpell&eacute; : Les Fran&ccedil;ais, 
    ils te laissent tomber sur la route ? J'ai dit : Je vais &agrave; Nancy. Il 
    r&eacute;pond : Je vais te monter jusque l&agrave;-haut. Il y avait une bise 
    glac&eacute;e, et c'est cet Alg&eacute;rien qui me dit : Les Fran&ccedil;ais 
    ils ne te prennent pas en stop ? Je lui ai expliqu&eacute; mon probl&egrave;me, 
    je lui ai dit que je n'avais pas de solution. Il m'a emmen&eacute; dans une 
    station, caf&eacute;. Tu comptes t'en sortir? Bien s&ucirc;r, &eacute;videmment, 
    c'est mon pays.</FONT></P>
</BLOCKQUOTE>
<P><FONT FACE="Courier New, Courier, mono, Arial">&nbsp;</FONT></P>
<P><FONT FACE="Courier New, Courier, mono, Arial">&nbsp;</FONT></P>
<BLOCKQUOTE> 
  <BLOCKQUOTE> 
    <P><FONT FACE="Courier New, Courier, mono, Arial">Moi j'ai commenc&eacute; 
      mineur. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">C'&eacute;tait mon parrain 
      qui &eacute;tait mineur, j'ai vu dans mon enfance tous les mineurs sortir. 
      </FONT> </P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Dans ma famille, on a toujours 
      &eacute;t&eacute; partageur. Les mines : Sancy, Anderny, Malavillet, Fontoy. 
      </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Je fais partie d'une grande 
      famille, les de Wendel on travaillait pour eux. Mes oncles &eacute;taient 
      des hommes remarquables. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">J'ai eu une enfance, j'&eacute;tais 
      bien. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">C'&eacute;tait &agrave; 
      Sancy, &agrave; cent kilom&egrave;tres d'ici.</FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Les voisins de palier, j'allais 
      souhaiter la bonne ann&eacute;e, je revenais avec cinquante balles. Ma grand-m&egrave;re 
      m'a dit : Tu les laisses l&agrave;, tu iras chez le boulanger, tu t'ach&egrave;teras 
      des bonbons. Des gens qui &eacute;taient avenants. Tous mineurs. On a tous 
      &eacute;t&eacute; au charbon. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Je suis descendu dans les 
      mines, j'ai &eacute;t&eacute; effray&eacute;. La mine, c'est l'impression 
      de descendre dans un gouffre. Je n'ai pas stationn&eacute;, je suis remont&eacute; 
      et j'ai bien fait. J'avais entre dix ans et quatorze ans, avec mon parrain. 
      J'ai dit : Moi, je ne suis pas une taupe. Il m'a dit : C'est le m&eacute;tier. 
      </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">J'ai le souvenir des Italiens 
      de mon village, pastacciuto &agrave; l'italienne. On &eacute;tait voisins, 
      un coup on allait chez la personne, un autre coup chez l'autre personne. 
      </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Ma grand-m&egrave;re avait 
      un petit p&eacute;cule. J'allais aux champignons, on prenait un rond de 
      champignons, le panier rempli. La grand-m&egrave;re : Tu nettoieras, moi 
      je fais la popote, partage de boulot. De temps en temps je ramenais des 
      pigeons ramiers. C'&eacute;tait l'&eacute;poque o&ugrave; ce n'&eacute;tait 
      pas interdit. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Les grenouilles, &agrave; 
      l'&eacute;puisette. Dans le bac, et puis on les d&eacute;pe&ccedil;ait petit 
      &agrave; petit. Les escargots. </FONT> </P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Ma grand-m&egrave;re c'&eacute;tait 
      Cl&eacute;mence Jung, luxembourgeoise. Elle ne m'a jamais tap&eacute;. Il 
      y a des gens dans le pays qui essayaient de sensibiliser ma grand-m&egrave;re 
      pour que je ramasse une danse, elle ne m'a jamais mis une danse. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Mon p&egrave;re &eacute;tait 
      manoeuvre, ma grand-m&egrave;re n'a pas voulu que je sois manoeuvre. Dans 
      le village, on ne pouvait pas faire de m&eacute;tier, c'&eacute;tait seulement 
      les mines ou les aci&eacute;ries. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Mais j'&eacute;tais le dernier 
      de la classe, dans mon pays, avec un agriculteur. Mais l'agriculteur il 
      a h&eacute;rit&eacute; de son p&egrave;re. Moi je vais l&agrave;-haut, il 
      me dit : L&agrave; il y a &agrave; manger, tu restes l&agrave;. Paysan et 
      homme de la ville, &ccedil;a revient au m&ecirc;me. </FONT> </P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Il y avait un cur&eacute; 
      qui me bastonnait. J'ai quitt&eacute; le pays. Lui, le voisin discute, il 
      nous mettait l&agrave;-haut, et le cur&eacute;, il passait, il nous fichait 
      son poing dans la gueule. Des petits bambins comme &ccedil;a, au certificat 
      d'&eacute;tudes. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Il faudrait qu'ils r&eacute;fl&eacute;chissent 
      sur leurs trucs. J'&eacute;tais en &eacute;vasion de lyc&eacute;e, j'avais 
      le maire et le cur&eacute; qui me faisaient la chasse &agrave; l'homme. 
      mais il y avait des remparts autour du village, je laissais tout &ccedil;a 
      derri&egrave;re moi, mais deux jours apr&egrave;s ils me ramenaient &agrave; 
      Sancy. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Ma grand-m&egrave;re : Tu 
      l'as m&eacute;rit&eacute;, t'as fait le con. Mais elle a &eacute;t&eacute; 
      discuter avec le cur&eacute;, c'&eacute;tait le plaisir de taper. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Ma grand-m&egrave;re m'a 
      d&eacute;vi&eacute;, pour que je fasse des &eacute;tudes &agrave; Nancy. 
      Ma grand-m&egrave;re est morte, mais s'il y a un septi&egrave;me ciel, elle 
      doit regarder &ccedil;a. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">C'&eacute;tait Nancy qui 
      m'int&eacute;ressait. au niveau coup de pinceau, je suivais. J'ai suivi 
      des cours de dessin, mais pinceau je suivais. De fil en aiguille ils m'ont 
      laiss&eacute; dans mon milieu. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Je suis arriv&eacute; &agrave; 
      la Malebranche, avec des types s&eacute;v&egrave;res, mais r&eacute;glo. 
      Vous faites les cours, vous nettoyez. Maison Matisse, tous des grosses cylindr&eacute;es. 
      J'ai fait mon CAP de d&eacute;corateur-peintre, et apr&egrave;s j'ai fait 
      autre chose. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Bernard Ramel, &agrave; 
      Saint-Max, il faisait des tableaux, qu'il exposait &agrave; Sainte-Epvre.</FONT> 
    </P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">J'ai &eacute;t&eacute; travailler 
      chez Lagarde, des travaux &agrave; faire pour les Beaux-Arts, pas mal de 
      trucs comme &ccedil;a. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">A l'extinction de ma grand-m&egrave;re 
      j'ai d&eacute;cid&eacute; de prendre mes ailes, tout en pensant &agrave; 
      ma grand-m&egrave;re, et &agrave; F&eacute;lix, mon grand-p&egrave;re. Il 
      n'y a jamais eu d'anicroche entre nous, parce qu'on est en famille. Maintenant, 
      qu'est-ce qu'il me reste, des cousines, je suis oblig&eacute; de faire un 
      tour, c'est quand je vais &agrave; Trieu, en Meurthe-et-Moselle, pays de 
      Maurice Ouvion, champion de saut &agrave; la perche, un homme remarquable, 
      &agrave; l'&eacute;poque c'&eacute;taient des perches en bois. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">On a fait les campagnes, 
      pas en temps de guerre, mais seize mois. Aucun probl&egrave;me avec les 
      g&eacute;n&eacute;raux, les chefs, les adjudants. A Nancy, avenue de la 
      Garenne, en face du parc Sainte-Marie. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Je ne suis pas manoeuvre, 
      j'ai fait les finitions du TGV Atlantique pour Alsthom &agrave; Belfort. 
      Belfort, huit ans, des excellents copains, des excellents amis. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Il y a les balances qui 
      racontent des tas de conneries, puis on est bec-de-gaz. On ne peut pas s'exprimer, 
      et je ne suis pas all&eacute; me coucher, c'est pas mon r&ocirc;le. Je veux 
      bien discuter avec la personne, mais je veux pas &ecirc;tre emb&ecirc;t&eacute; 
      sur la discussion. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Je n'ai jamais dout&eacute; 
      de rien, seulement il faut de l'amiti&eacute;, de la compr&eacute;hension. 
      </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Naturellement, j'&eacute;tais 
      en d&eacute;saccord avec mes chefs, je suis revenu &agrave; Nancy, &agrave; 
      Belfort ils ne m'ont jamais revu. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Un jour il faut qu'on parte, 
      alors on part en beaut&eacute;. On boit un coup, on part. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Je suis revenu &agrave; 
      Nancy, parce que c'est mes racines. Je suis revenu &agrave; pied. J'ai rencontr&eacute; 
      un Alg&eacute;rien, un homme remarquable. J'ai vu une Estafette, une 4L 
      qui faisait demi-tour. C'&eacute;tait la premi&egrave;re voiture qui s'arr&ecirc;tait. 
      Il m'a interpell&eacute; : Les Fran&ccedil;ais, ils te laissent tomber sur 
      la route ? J'ai dit : Je vais &agrave; Nancy. Il r&eacute;pond : Je vais 
      te monter jusque l&agrave;-haut. Il y avait une bise glac&eacute;e, et c'est 
      cet Alg&eacute;rien qui me dit : Les Fran&ccedil;ais ils ne te prennent 
      pas en stop ? Je lui ai expliqu&eacute; mon probl&egrave;me, je lui ai dit 
      que je n'avais pas de solution. Il m'a emmen&eacute; dans une station, caf&eacute;. 
      Tu comptes t'en sortir ? Bien s&ucirc;r, &eacute;videmment, c'est mon pays. 
      </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Sancy je n'y &eacute;tais 
      pas retourn&eacute; depuis vingt ans. J'ai &eacute;t&eacute; attard&eacute; 
      &agrave; Trieu, j'ai &eacute;t&eacute; mettre une gerbe sur la tombe de 
      ma grand-m&egrave;re. La seule voiture qui passait, ils m'ont reconnu. &Ccedil;a 
      a fait jaser dans le village. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Les gens du village, j'arrivais 
      en pleine nuit, j'allais au cimeti&egrave;re sur la tombe de mes grands-parents. 
      Il y avait toujours une voiture qui passait. J'allais sur la tombe de mes 
      grands-parents, j'avais raison ? J'allais &agrave; la messe, aussi. Mais 
      comme ma famille n'allait pas dans ce sens-l&agrave;, je pr&eacute;f&egrave;re 
      des initiatives individuelles.</FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Je voulais m'inscrire &agrave; 
      l'universit&eacute;, mais il me fallait deux mille balles. Il y a une grand-m&egrave;re 
      qui m'a dit : &Eacute;cris tes m&eacute;moires. J'y songerai. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">J'&eacute;tais pi&eacute;g&eacute; 
      par des gars qui &eacute;taient plus hauts que moi, mais plus cons que moi. 
      C'&eacute;tait il y a huit ans. Le type il a voulu que je sois clochard, 
      mais je lui ai prouv&eacute; que je ne serais pas clochard. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">J'ai fait des chantiers 
      de peinture. J'ai travaill&eacute; avec des grands. A Nancy, chez Ramel, 
      c'&eacute;tait pas des manoeuvres. J'ai travaill&eacute; avec des ma&icirc;tres, 
      qui exposaient &agrave; Stanislas. Ils m'ont appris mon m&eacute;tier. Ils 
      ont contribu&eacute; que j'ai une place. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Il y en a beaucoup qui sont 
      morts, mais six mois apr&egrave;s, c'est rest&eacute; dans le cerveau. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">J'ai fait trois ans de rue, 
      &agrave; Laxou. Le maire de Laxou m'a aid&eacute;, je tiens &agrave; le 
      remercier. Je suis retourn&eacute; au foyer o&ugrave; j'&eacute;tais avant, 
      quand j'&eacute;tais &eacute;l&egrave;ve, &agrave; Louis-Sadoul. J'ai &eacute;t&eacute; 
      tr&egrave;s bien aid&eacute;. Des gens qui m'ont &eacute;vit&eacute; des 
      courants d'air. ils m'ont fil&eacute; des couvertures. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">J'ai continu&eacute; mon, 
      parcours. Pas au pied de l'arbre, mais au sommet, progressivement. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">L&agrave; je suis oblig&eacute; 
      d'&ecirc;tre au foyer, mais ils savent tr&egrave;s bien que je vais repartir, 
      je veux r&eacute;ussir ma vie. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">En ce moment, je r&eacute;fl&eacute;chis 
      &agrave; ce que je peux faire. Mais il y a une marge de s&eacute;curit&eacute; 
      importante. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">Je laisse mijoter. Il n'y 
      a pas de retard, rien du tout. Les mines ferment. Une ouverte de temps en 
      temps. </FONT></P>
    <P><FONT FACE="Courier New, Courier, mono, Arial">J'ai bien la maison de ma 
      grand-m&egrave;re, mais je ne vais pas rester l&agrave;, sans rien. </FONT></P>
  </BLOCKQUOTE>
</BLOCKQUOTE>


</BODY>
</HTML>
