<html><!-- #BeginTemplate "/Templates/modeleRevue.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>ateliers d'&eacute;criture / SDF Nancy</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link href="../../StyleCourant.css" rel="stylesheet" type="text/css">
</head>

<body text="#F1F1F1" link="#F2F2F2" vlink="#F2F2F2" alink="#EE0000">
<!-- #BeginEditable "contenu" --> 
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#3A3A3A">
  <tr> 
    <td class="titre1" colspan="2"> 
      <p>Jean-Pierre Barrier / Une vie &agrave; part</p>
      </td>
    <td rowspan="2" width="166"><img src="../../Images/SNBarrier.GIF"
width=218 height=218 X-SAS-UseImageWidth X-SAS-UseImageHeight
align=bottom> 
      <div align="right"> 
        
        <p><a href="../index.html" class="comment">retour TiersLivre.net</a></p>
      </div>
    </td>
  </tr>
  <tr> 
    <td width="109" class="comment"><img src="../../Images/couvdda.gif" width="102" height="171"></td>
    <td width="429" class="comment"> 
      <p><a href="index.html">La Douceur dans l'ab&icirc;me / le livre</a></p>
      <p align="center"><a href="http://site.voila.fr/abri32">le site de l'ARS 
        Nancy</a></p>
      
    </td>
  </tr>
</table>

<table width="720" cellpadding="72" align="center" bgcolor="#F5F5F5"  >
  <tr> 
    <td class="texte1"> <p align="justify">Il y a une partie de la nuit que je 
        ne connais pas. </p>
      <p align="justify">La peur de descendre plus bas. Savoir freiner, mettre 
        les pieds devant et dire maintenant il faut que j'arr&ecirc;te, que je 
        remonte. </p>
      <p align="justify">C'est la p&ecirc;che, en p&ecirc;chant. &Ccedil;a mordait 
        bien, c'est tout simple, c'est tout b&ecirc;te. C'&eacute;tait un grand 
        sapin qui m'abritait. Un jour il est venu un canap&eacute;, qui &eacute;tait 
        sur le trottoir un peu plus loin, apr&egrave;s &ccedil;a a pouss&eacute; 
        comme un champignon. Apr&egrave;s, prise de t&ecirc;te avec la compagne 
        de l'&eacute;poque. </p>
      <p align="justify">On a commenc&eacute; par faire un petit coin pour &ecirc;tre 
        &agrave; l'abri du vent, puis apr&egrave;s je me suis d&eacute;merd&eacute; 
        pour r&eacute;cup&eacute;rer une cuisini&egrave;re avec une bouteille, 
        se faire &agrave; manger chaud, et comme on n'&eacute;tait pas &agrave; 
        l'abri de la pluie on a commenc&eacute; &agrave; faire un petit toit, 
        et des t&ocirc;les sur le toit, et puis comme on a beaucoup de visite, 
        un petit coin pour &ecirc;tre tranquille.</p>
      <p align="justify">D&eacute;connecter un petit peu par rapport &agrave; 
        la soci&eacute;t&eacute;, toujours sur le qui vive. Une paix, une tranquillit&eacute;, 
        qu'on me foute la paix. J'ai voulu voir comment &ccedil;a se passait &agrave; 
        c&ocirc;t&eacute;. Mais quand tu rentres, quand tu n'as plus d'adresse, 
        tu es d&eacute;connect&eacute; du syst&egrave;me, et c'est fini. </p>
      <p align="justify">Je me suis mis dans mon &icirc;le, et puis voil&agrave;.</p>
      <p align="justify">Au d&eacute;part j'ai eu beaucoup de visites. Le premier 
        hiver, il &eacute;tait dur. Alors que je pouvais aller dormir au chaud, 
        puis non, je venais. Au d&eacute;part c'&eacute;tait un d&eacute;fi, puis 
        apr&egrave;s de l'obstination. Je voulais y arriver. </p>
      <p align="justify">Mais on nous bloque. On est les gens d'en face, alors 
        qu'on vit beaucoup mieux qu'eux, on arrive &agrave; se d&eacute;merder 
        pour ne pas avoir froid, pas avoir chaud. </p>
      <p align="justify">Le matin il faut se lever de bonne heure, il faut couper 
        le bois, parce que s'il n'y a pas de bois il n'y a pas de feu, et s'il 
        n'y a pas de feu il n'y a pas de chaleur. Apr&egrave;s il faut aller chercher 
        l'eau, &agrave; cinq cents m&egrave;tres, un kilom&egrave;tre aller retour, 
        c'est la ville qui a mis &ccedil;a pour les p&eacute;niches, on a de la 
        chance, on ne paye pas. </p>
      <p align="justify">Le deuxi&egrave;me hiver, je suis install&eacute;, je 
        suis au chaud, &ccedil;a se passe tr&egrave;s bien. Mais il faut savoir 
        poser son sac. J'ai voulu vivre, je l'ai v&eacute;cu. Ma copine, &ccedil;a 
        l'a amus&eacute;e cet &eacute;t&eacute;. Il y a beaucoup de gens, l'&eacute;t&eacute;, 
        ils viennent deux jours, trois jours, mais l'hiver ce n'est plus pareil. 
        L'hiver ils se rendent compte que c'est une vie &agrave; part. </p>
      <p align="justify">L'&eacute;t&eacute; dernier, il faisait bon, on buvait 
        pas mal, j'aurais pu me laisser aller. </p>
      <p align="justify">C'est &ccedil;a qui est le plus dur, rester dans les 
        deux mondes, ne pas plonger. </p>
      <p align="justify">On a la valeur de l'homme, et &ccedil;a c'est important. 
        C'est essentiel.</p>
      <p align=justify>&nbsp;</p></td>
  </tr>
</table>

<!-- #EndEditable --> 
</body>
<!-- #EndTemplate --></html>
