<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/modeleR2.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Fran&ccedil;ois Bon / Daewoo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<link href="../../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
<link href="../../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<!-- InstanceBeginEditable name="EditRegion3" -->
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#F0F0F0">
  <tr>
    <td colspan="2"><span class="titre48">Daewoo<br>
    </span> <span class="titre28"><strong>le roman au travail</strong></span></td>
  </tr>
  <tr>
    <td width="544" valign="top" ><p>article de Philippe-Jean Catinchi,
        en une du Monde des Livres le jeudi 9 septembre</p>
      <p>&agrave; lire : la<a href="http://www.remue.net/cont/perec.html"> page
          Perec de remue.net </a>(voir la citation du
        d&eacute;but de l'article, dans &quot;interroger l'habituel&quot;) ___ r&eacute;flexions &agrave; propos
          de mon livre <a href="../autoroute.html">Autoroute</a> (Seuil,
          1999) ___ et <a href="../billancourt_01.html">Billancourt</a> (Cercle
          d'art, 2004), avec le texte de Didier Daeninckx paru aussi dans le
          Monde des Livres</p></td>
    <td width="152" valign="bottom" class="comment"><div align="right" >retour 
        pages <a href="../../index.html" target="_parent" >Fran&ccedil;ois Bon</a></div>
    </td>
  </tr>
</table>
<p>&nbsp;</p>
<p align="center">&nbsp;</p>
<table width="760" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr>
    <td width="12" rowspan="2" valign="top" class="comment" ->
        
        <div align="center">
          <p><img src="../../Images/barrenoire.png" width="2" height="1920"></p>
      
      </div>
    </td>
    <td width="244" valign="top"  class="comment"><div align="right">
      <p class="commentSERRE">&nbsp;</p>
    </div></td>
    <td width="468" valign="top" class="comment"><div align="left">
      <p align="right">retour <a href="index.html">page Daewoo</a></p>
      </div>
    </td>
  </tr>
  <tr>
    <td colspan="2" valign="top" bgcolor="#F5F5F5" class="comment"><p><span class="texte2">Le roman au
        travail <br>
    </span>        LE MONDE DES LIVRES | 09.09.04 | 17h09 </p>
      <p align="justify" class="commentSERRE"><em>Fran&ccedil;ois Bon poursuit avec &quot;Daewoo&quot; sa
        qu&ecirc;te d'une
        humanit&eacute; en voie de dissolution. Quand l''&eacute;crivain rend
        compte, de paysages d&eacute;vast&eacute;s en vies bris&eacute;es, c'est
        la mission de la litt&eacute;rature qui se joue. <br>
        DAEWOO de Fran&ccedil;ois Bon. Fayard, 312 p., 18 &euro;. </em></p>
      <p align="justify" class="commentSERRE"><em><img src="../../Images/daewoo_lemonde.jpg" width="260" height="173"><br>
        voir version PDF de <a href="../../Images/daewoo_catinchi.pdf">Philippe-Jean Catinchi, &quot;le roman au travail&quot;</a></em></p>      
      <p align="justify" class="commentBleu">&quot;
        Comment parler de ces &quot;choses communes&quot;, comment les traquer
        plut&ocirc;t, comment les d&eacute;busquer, les arracher &agrave; la
        gangue dans laquelle elles restent englu&eacute;es, comment leur donner
        un sens, une langue : qu'elles parlent enfin de ce qui est, de ce que
        nous sommes. &quot;De
        livre en livre, Fran&ccedil;ois Bon semble s'appliquer &agrave; satisfaire
        l'exigence fix&eacute;e jadis par Georges Perec. Depuis Sortie d'usine
        (Minuit, 1982) - un titre qui aurait aussi convenu &agrave; Daewoo ,
        dernier opus en date de l'&eacute;crivain, qu'il qualifie avec moins
      de provocation que de d&eacute;fi litt&eacute;raire de &quot;roman&quot;. </p>
      <p align="justify" class="commentBleu">DAEWOO. Six lettres qui surmontaient l'usine
          bleue de Fameck (Moselle), l'une des trois unit&eacute;s du groupe cor&eacute;en install&eacute;es
        sur le sol lorrain &agrave; coups de subventions publiques pharaoniques
        dans un paysage de fer et d'acier sinistr&eacute; par l'extinction de
        l'activit&eacute; sid&eacute;rurgique &agrave; la
        fin des ann&eacute;es 1980. Six lettres qui disent le &quot;vaste univers&quot; en
        cor&eacute;en et dont l'assemblage, d&eacute;fait pi&egrave;ce &agrave; pi&egrave;ce,
        comme un puzzle qu'on casse pour le reprendre plus tard, ailleurs, ach&egrave;ve
        d'anonymer un lieu o&ugrave; ne subsistent que les traces, route nue,
        rond-point ( &quot;Ils disent giratoire, mais le mot n'est pas convaincant&quot; ),
        herbe mit&eacute;e et parking vide bord&eacute; d'enseignes d&eacute;teintes,
        inutiles sur des b&acirc;timents d&eacute;sert&eacute;s. Autant d'indices
        sensibles de l'abandon d'espaces nagu&egrave;re humanis&eacute;s. Jusque-l&agrave; Fran&ccedil;ois
        Bon travaillait une mati&egrave;re - cette friche-cicatrice - dont la
        progression lente dispensait de prendre conscience. </p>
      <p align="justify" class="commentBleu">&quot;
        Savoir apprendre la patience&quot; (Autoroute , Seuil, 1999) semblait
      le ma&icirc;tre mot. C'est du pass&eacute;. Il y a urgence d&eacute;sormais. </p>
      <p align="justify" class="commentBleu">Pour les besoins d'une action th&eacute;&acirc;trale avec le Centre dramatique
        national de Nancy ( Le Monde du 20 juillet), Bon est venu l&agrave; en
        mission. Assurer sur le terrain le relev&eacute; des empreintes d'un
        crime social, quitte &agrave; s'octroyer dans le mouvement l'instruction, &agrave; rendre
        le verdict m&ecirc;me. Pas tant celui qu'encourt Kim Woo-chong, le douteux
        patron de Daewoo, opportun&eacute;ment naturalis&eacute; fran&ccedil;ais
        pour (&eacute;ph&eacute;m&egrave;res) services rendus &agrave; l'&eacute;conomie
        locale quand l'ombre de la justice cor&eacute;enne se fit pressante.
        Mais celui qui attend le romancier, somm&eacute; de situer son engagement
        face &agrave; la
        saign&eacute;e humaine, ces centaines de vies d&eacute;class&eacute;es,
        reclass&eacute;es en &quot;superflues&quot; . Un superflu qui n'a rien
        du luxe quand il d&eacute;signe l'humain. </p>
      <p align="justify" class="commentBleu">Venu ausculter une douleur
        perceptible dans le cadre avant m&ecirc;me
        qu'on n'y croise les hommes - les femmes plut&ocirc;t, pudiquement retranch&eacute;es
        derri&egrave;re la conscience de leur dignit&eacute; arrach&eacute;e
        -, Bon d&eacute;limite une fois encore son territoire, la vie sociale
        vue du c&ocirc;t&eacute; des laiss&eacute;s-pour-compte. Nagu&egrave;re &agrave; la
        centrale de Gradignan ( Prison , Verdier, 1998) ou &agrave; Lod&egrave;ve
        o&ugrave; il rencontra une jeune femme qui mourra de surdose et dont
        il fa&ccedil;onnera le tombeau th&eacute;&acirc;tral ( Vie de Myriam
        C. , 1998) ; aujourd'hui, avec avec l'&#339;il d'Antoine St&eacute;phani, &agrave; l'&icirc;le
        Seguin ( Billancourt , Cercle d'art, 2004). </p>
      <p align="justify" class="commentBleu">Ici la fracture se r&eacute;v&egrave;le
        impossible &agrave; r&eacute;duire.
        La magie lexicale n'op&egrave;re pas. Et l'&eacute;cho douloureux du
        cri de l'abandon s'&eacute;touffe sans s'&eacute;teindre. Arm&eacute; d'un
        de ces carnets noirs qu'il griffonne depuis l'adolescence, d'un Sony
        Mini Disc et d'un crayon, Bon vient se confronter au r&eacute;el dont
        il a pr&eacute;par&eacute; la
        rencontre en lisant les coupures de presse ou en surfant sur le Net -
        un outil dont il est virtuose, &agrave; visiter sa propre adresse web
        ( www.remue.net ). </p>
      <p align="justify" class="commentBleu">Reste l'enjeu de l'&eacute;criture. Toujours en qu&ecirc;te
        d'un renouvellement du statut de la parole, ce qui l'a conduit &agrave; s'investir
        dans ces ateliers d'&eacute;criture qu'il anime depuis plus de dix ans
        (d&eacute;tenus,
        Rmistes, SDF, jeunes des ZUP - le formidable Phobos les mal-fam&eacute;s
        , Seuil, 1996) et dont il a m&ecirc;me livr&eacute; une &quot;m&eacute;thode&quot; (
        Tous les mots sont adultes , Fayard, 2000), Bon attend la prof&eacute;ration, &eacute;tape
        liminaire du dialogue. </p>
      <p align="justify" class="commentBleu">Pas ici. O&ugrave; la r&egrave;gle est ne pas
        effrayer, pour apprivoiser le vif. &quot;Nous avons d'abord &eacute;chang&eacute; comme
        on explore, sur l'usine, la cha&icirc;ne, les contrema&icirc;tres, la
        description du travail.&quot; Apr&egrave;s seulement affleure le drame.
        Lui &eacute;coute.
        Epie la formule juste : &quot;On n'a pas demand&eacute; la vie tapis
        roulant... Ah, &ccedil;a vous pla&icirc;t, l'expression, vous vous en
        resservirez, c'est &ccedil;a ? A votre aise...&quot; </p>
      <p align="justify" class="commentBleu">Sismogramme d'&acirc;mes
        en survie. </p>
      <p align="justify" class="commentBleu">&quot;
        La moiti&eacute; du monde ne s&ccedil;ay comment l'aultre vit.&quot; Ce
        constat, emprunt&eacute; &agrave; l'un de ses ma&icirc;tres, Fran&ccedil;ois
        Rabelais, Bon s'applique &agrave; l'infirmer. Lui qui a arpent&eacute; les
        couloirs des prisons, centres sociaux et autres bureaux de l'ANPE, s'installe,
        immobile, au centre de la fresque &eacute;thique qu'il retouche sans
        cesse, t&eacute;moin reporter de la fin d'un temps. Evang&eacute;liste
        d'une eschatologie vertigineuse. </p>
      <p align="justify" class="commentBleu">La qu&ecirc;te de fid&eacute;lit&eacute; justifie
        seule le romancier de son voyeurisme. Documentariste, il rend compte.
        Pour que chacun se
        rende
        compte. Attendre le moment de l'effacement et par l'&eacute;criture le
        conjurer. Alimenter le sens d'une dignit&eacute; humaine qui dispara&icirc;t,
        victime de la dissolution du lien collectif. </p>
      <p align="justify" class="commentBleu">Faillite d'une vision ancienne
        - p&eacute;rim&eacute;e ? - de l'humanit&eacute;.
        La sauvagerie, tapie depuis la bestialit&eacute; rauque du Crime de Buzon
        (Minuit, 1986), progresse sur ces terres qui semblent vou&eacute;es au
        sacrifice, rong&eacute;es par l'animalit&eacute; et les cancers modernes,
        le stress plus que la maladie, la logique suicidaire, des atteintes &agrave; l'environnement
        (rivi&egrave;res empoisonn&eacute;es) &agrave; la d&eacute;rive &eacute;lectorale
        vers l'extr&ecirc;me droite, avec son cort&egrave;ge d'actes d&eacute;sesp&eacute;r&eacute;s
        (priv&eacute;s, tel le suicide de Sylvia F. &agrave; la m&eacute;moire
        de laquelle Daewoo est d&eacute;di&eacute;, ou non, quand l'attentat
        aux biens r&eacute;pond &agrave; la violence de la spoliation). </p>
      <p align="justify" class="commentBleu">Daewoo
        est un chantier ouvert o&ugrave; le collage pr&eacute;serve les
        brisures, ces balafres ostensibles malgr&eacute; le r&eacute;flexe pudique
        de les masquer. </p>
      <p align="justify" class="commentBleu">Le travail de Bon tient &agrave; l'&eacute;cart qu'il
        respecte. Ecart t&eacute;nu
        pour rester impliqu&eacute;. A la mise &agrave; distance qui rend supportable
        le scandale. Au savoir de l'accoucheur qui canalise un cri brut, entre
        d&eacute;sespoir et r&eacute;volte. </p>
      <p align="justify" class="commentBleu">Face &agrave; une angoisse qui cherche
        ses mots, &agrave; une inqui&eacute;tude
        qui restaure paradoxalement la dignit&eacute; ( &quot;C'est beau, ce
        mot, inqui&eacute;tude, il calme&quot; , r&eacute;p&egrave;te l'une des
        employ&eacute;es
        d&eacute;bauch&eacute;es), la parole rapport&eacute;e &eacute;choue.
        Il faut recomposer... </p>
      <p align="justify" class="commentBleu">&quot;
        Je ne pr&eacute;tends pas rapporter les mots tels qu'ils m'ont &eacute;t&eacute; dits
        : j'en ai les transcriptions dans mon ordinateur, cela passe mal, ne
        transporte rien de ce que nous entendions, mes interlocutrices et moi-m&ecirc;me,
        dans l'&eacute;vidence de la rencontre. Je notais &agrave; mesure, sur
        mon carnet, les phrases pr&eacute;cises qui fixent une cadence, un vocabulaire,
        une mani&egrave;re en fait de tourner les choses. La conversation vous
        met d'embl&eacute;e dans une perspective ouverte, tout ce qu'on sugg&egrave;re
        au bout des phrases, et qui devient muet si on se contente de transcrire.
        C'est cela qu'il faut reconstruire, seul, dans les mois qui suivent, &eacute;coutant
        une fois de plus la voix, se rem&eacute;morant ce qu'on apercevait de
        la fen&ecirc;tre (...). J'appelle ce livre roman d'en tenter la restitution
        par l'&eacute;criture, en essayant que les mots redisent aussi ces silences,
        les yeux qui vous regardent ou se d&eacute;tournent (...) .&quot; </p>
      <p align="justify" class="commentBleu">St&egrave;le
        d'une humanit&eacute; condamn&eacute;e ou manifeste d'un
        nouveau roman ? &quot;Les noms de ceux qui ne sont plus, comme autant
        d'appels d'ombre. La masse que cela supposait de figurer, reconstruire
        : il n'y
        a litt&eacute;rature que par le secret tenu.&quot; </p>
      <p align="justify" class="commentBleu">Philippe-Jean Catinchi </p>
    <p>&#8226;&nbsp; ARTICLE PARU DANS L'EDITION DU 10.09.04 </p></td>
  </tr>
</table>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>
