<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/modeleR2.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Fran&ccedil;ois Bon / pages personnelles</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<!-- InstanceBeginEditable name="EditRegion3" -->
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#3A3A3A">
  <tr>
    <td colspan="2"><span class="titre48">Fran&ccedil;ois Bon / Ce que je dois
        au mot Lorraine<br>
    </span> <span class="titre28">intervention dans le catalogue &quot;De la Lorraine&quot;,
    avril 2004</span></td>
  </tr>
  <tr>
    <td width="544" class="fondcouleur"><p><em>ce texte est paru en 2004 dans
          le catalogue &quot;De la Lorraine&quot; exposition aux mus&eacute;es des Beaux Arts
          de nancy et de Metz &#8211; merci &agrave; Blandine Chavanne</em></p>
    </td>
    <td width="152" valign="bottom" class="titre3"><div align="right" class="fondcouleur">retour 
        pages <a href="../index.html" target="_parent" class="lienFondCouleur">Fran&ccedil;ois Bon</a></div>
    </td>
  </tr>
</table>
<p>&nbsp;</p>
<p align="center">&nbsp;</p>
<table width="760" border="0" align="center" cellpadding="10" cellspacing="0">
  <tr>
    <td width="12" rowspan="2" valign="top" background="../Images/_ligne_FB2.png" class="comment" ->
        
        <div align="center">
          <p>&nbsp;</p>
      
      </div>
    </td>
    <td width="244" valign="top"  class="comment"><div align="right">
      <p class="commentSERRE">&nbsp;</p>
    </div></td>
    <td width="468" valign="top" class="comment"><div align="left">
      <p align="left">si Nancy, pour moi, c'est d'abord le Centre dramatique
        national, dirig&eacute; par Charles Tordjman, pour un long compagnonnage
        (1997-2004), c'est &eacute;videmment la d&eacute;couverte d'une r&eacute;gion
        li&eacute;e &agrave; la transformation
        des richesses premi&egrave;res du sol, le fer, la chaux, le charbon &#8211; une
        suite de rencontres, o&ugrave; la fascination tient &agrave; ce que les
        artistes qui ont surgi de ce sol, de Monsu Desiderio &agrave; Emile Friant,
        nous aident &agrave; identifier
        et nommer... FB</p>
      <p align="left">&agrave; lire aussi, sur publie.net: <a href="../livres/paysfer.html">Paysage
        Fer</a>, le film</p>
      <p align="right">retour <a href="../arch/index.html">index archives</a><br>
          retour <a href="../livres/DW/index.html">dossier Daewoo</a></p>
    </div>
    </td>
  </tr>
  <tr>
    <td colspan="2" valign="top" bgcolor="#F5F5F5" class="texte1"><p><img src="../Images/uckange_01.jpg" width="540" height="405"><br>
        <em>  <span class="commentSERRE">Uckange, le haut-fourneau &agrave; coul&eacute;e continue abandonn&eacute; d&eacute;but des ann&eacute;es
          90</span></em> </p>
      <p>&nbsp;</p>
      <p>On peut
        avoir sa g&eacute;ographie en t&ecirc;te, la Lorraine a &eacute;t&eacute; pour
      moi une d&eacute;couverte adulte, et tardive. </p>      <p>&nbsp;</p>
      <p>Est-ce que j&#8217;avais
        besoin du mot Lorraine quand j&#8217;ai d&eacute;couvert
        Longwy, en 1974 ? Le nom de la ville nous suffisait, il &eacute;tait l&#8217;embl&egrave;me
        de l&#8217;acier. Il signifiait une extr&eacute;mit&eacute;, un terme g&eacute;ographique
        de la France, mais plut&ocirc;t ou d&#8217;abord le terme mat&eacute;riel
        de notre rapport aux &eacute;l&eacute;ments : le feu et les mines convergeaient
        l&agrave;, dans la suite des trois aci&eacute;ries mastodontes, pour l&#8217;acier
        qui faisait lien avec tout le moderne.</p>      <p>&nbsp;</p>
      <p>De Longwy souvenir des poches rouges
        explosant dans le ciel, au milieu de la nuit. Des pains d&#8217;acier passant
        sous les bloomings et de comment l&#8217;&eacute;crasement ou le choc n&#8217;en
        modifiait que la couleur (du bleu sombre revenant &agrave; une leur rouge).
        Ou la boucle claquante des laminoirs, et comment on se glissait &agrave; plat
        ventre dessous avec nos chalumeaux oxy-ac&eacute;tyl&eacute;niques. Et
        le panneau &agrave; l&#8217;entr&eacute;e
        de l&#8217;usine o&ugrave; chaque matin on vous informait du nombre des
        morts et des bless&eacute;s, et la fois qu&#8217;arrivant vous en d&eacute;couvriez
        augment&eacute; le d&eacute;compte. </p>      <p>&nbsp;</p>
      <p>A Longwy l&#8217;unijambiste (accident
        de travail) qu&#8217;on avait plac&eacute; dans
        cette cabine d&#8217;aiguillage entre les montagnes de coke et les trois
        hauts-fourneaux, et une fois chaque vingt minutes il abaissait le levier
        qui dirigeait le wagon sur tel ou tel des trois rails. Entre temps, il
        nous parlait : de son enfance italienne, des gr&egrave;ves, de sa passion
        communiste. Et combien j&#8217;ai regrett&eacute;, depuis lors, de ne pas
        me souvenir de son nom, de n&#8217;avoir pas fait m&eacute;moire &eacute;crite
        (nous pensions tout cela &eacute;ternel, hors du p&eacute;rissable). Mon
        premier ami lorrain fut donc italien, je crois que le second, sur les laminoirs, &eacute;tait
        polonais. </p>      <p>&nbsp;</p>
      <p>A Uckange, celui qui habite toujours au pied du haut-fourneau &eacute;teint
        depuis dix ans, vous en raconte les derni&egrave;res journ&eacute;es comme
        si c&#8217;&eacute;tait seulement hier. Et ses trois enfants n&#8217;ont
        pas rapport &agrave; l&#8217;acier : leur vie est l&agrave;, pourtant,
        en ce pays, dans ces noms.</p>      <p>&nbsp;</p>
      <p>Je suis de l&#8217;ouest mais j&#8217;ai d&eacute;m&eacute;nag&eacute; souvent,
        et par vocation de mon m&eacute;tier d&#8217;&eacute;crivain nos interventions
        sont nomades (Bordeaux, Lyon, Lille ou Marseille aussi bien : je sais m&#8217;y
        orienter). Nancy reste pour moi ville infiniment secr&egrave;te et pourtant
        ouverte. L&#8217;&eacute;trange sentiment, dans cette ville, que chaque
        trappe qu&#8217;on y ouvre offre derri&egrave;re une autre trappe, avec
        les m&ecirc;mes visages et la m&ecirc;me confiance, mais invisibles d&#8217;o&ugrave; on &eacute;tait
        auparavant. L&#8217;id&eacute;e, qu&#8217;on ne peut avoir si facilement
        ailleurs, que la confiance, parce que d&eacute;finitive, supporte qu&#8217;on
        prenne risque ensemble.</p>      <p>&nbsp;</p>
      <p>Ainsi, avenue d&#8217;Austrasie &agrave; Nancy, &agrave; d&eacute;couvrir
        ceux qui se chargent, cantines scolaires ou restau U, ou invendus de supermarch&eacute;,
        de la r&eacute;cup&eacute;ration du pain : on le s&egrave;che, on le broie,
        et on en fournit les fabricants de farines animales. Ceux qui ont lanc&eacute; cette
        petite entreprise ont durement encaiss&eacute;s de la vie. Maintenant,
        leurs camions collectent jusqu&#8217;&agrave; Strasbourg. Quand quelqu&#8217;un
        a travaill&eacute; l&agrave; quelque temps, il essaye de trouver autre
        chose et laisse sa place. Ces visages creusent en vous profond. Quand on
        parle, on retrouve les mines, et les aci&eacute;ries, ou les for&ecirc;ts
        des Vosges : tout ce avec quoi nous avons trop vite rompu. Mais on reste
        Lorrain, on s&#8217;invente ce travail du pain, et on vous confie ce qu&#8217;on
        porte de m&eacute;moire.</p>      <p>&nbsp;</p>
      <p>Ainsi, pr&egrave;s de l&#8217;h&ocirc;pital central, &agrave; Nancy,
        cette petite maison dissimul&eacute;e, deux pi&egrave;ces en bas, trois &agrave; l&#8217;&eacute;tage,
        o&ugrave; sont deux travailleurs qu&#8217;on dit sociaux et une infirmi&egrave;re.
        Et viendront un par un, tout l&#8217;apr&egrave;s-midi, celles et ceux
        qui d&eacute;pendent d&#8217;une seringue et de ce qu&#8217;ils nomment
        les &laquo; produits &raquo;, parfois d&#8217;ailleurs seulement le Subutex
        de substitution. Parce qu&#8217;ici on souffre plus qu&#8217;ailleurs,
        par trop de bouleversements successifs, et que la charge d&#8217;humanit&eacute; sur
        la vieille terre de fer &eacute;tait lourde, ou bien, pour cette m&ecirc;me
        charge humaine, on refuse plus qu&#8217;ailleurs la coupure, il y a ce
        fait discret et fort des mains serr&eacute;es ensemble pour tenir, que
        cela &agrave; Nancy se passe ais&eacute;ment de parole, mais qu&#8217;on
        le fait. Moi j&#8217;y suis venu tout un hiver, &agrave; L&#8217;&Eacute;change
        : les enfances qu&#8217;on vous conte sont les m&ecirc;mes que toutes les
        autres, dans cette r&eacute;gion. Mais c&#8217;est bien cela qui s&#8217;exprime
        aussi dans cette d&eacute;tresse et ce fraternit&eacute; &eacute;cras&eacute;e
        de la d&eacute;pendance : que les ruptures en ce pays ont &eacute;t&eacute; proportionnelles
        au r&ocirc;le qu&#8217;on lui a demand&eacute; quelques d&eacute;cades
        de tenir.</p>
      <p><img src="../Images/friant-toussaint.jpg" width="320" height="244"><br>
        <em><span class="commentSERRE">Emile Friant, La Toussaint, mus&eacute;e des Beaux-Arts de Nancy</span></em></p>      
      <p>Comment &agrave; Nancy on vous regarde. Au mus&eacute;e de l&#8217;Hermitage
        de Leningrad (maintenant redevenue Petersbourg), je me souviens de ce tableau,
        et que le titre s&#8217;&eacute;tait en moi d&eacute;finitivement inscrit
        : <em>Jeune fille de Lorraine</em>. A cause du regard, de s&eacute;rieux, de silence
        et r&eacute;sistance. Mais qui vous accepte, vous laisse venir, et ne vous
        jaugera que dans l&#8217;&eacute;preuve. Il me faudra d&eacute;couvrir
        plus tard d&#8217;autres visages et d&#8217;autres tableaux pour que je
        m&eacute;morise aussi le nom du peintre : &Eacute;mile Friant. Si quelque
        chose les rapproche et m&#8217;interroge, Catherine, Marie-France, Denise
        et les autres, avec qui le parcours ici s&#8217;est si solidement &eacute;tabli,
        est-ce que ce n&#8217;est pas pour ce qui &agrave; Leningrad autrefois
        m&#8217;avait marqu&eacute; au point de retenir ce titre et pas le nom
        du peintre ?</p>      <p><img src="../Images/04_LorraineFriant.jpg" width="83" height="105"><br>
          <em><span class="commentSERRE">Emile Friant, Jeune Fille de Lorraine, dessin, mus&eacute;e de l'Hermitage</span></em> </p>
        <p>La voix qui prend un ton presque chuchot&eacute; pour vous
        dire qu&#8217;&agrave; Metz,
        autrefois, on avait mis le cimeti&egrave;re juif &agrave; l&#8217;&eacute;cart,
        mais que maintenant la ville l&#8217;avait rejoint. La veille, &agrave; l&#8217;enterrement
        de son p&egrave;re, c&#8217;est les enseignes mi&egrave;vres de ces zones
        industrielles partout les m&ecirc;mes qui les entouraient, sous la pluie.
        La famille &eacute;tait revenue d&#8217;Isra&euml;l, des Etats-Unis, sans
        que cela leur paraisse exceptionnel, cet &eacute;clatement depuis l&#8217;enfance
        messine. J&#8217;aime aussi &agrave; regarder au passage le petit cimeti&egrave;re
        juif de Toul, dans son enceinte s&eacute;par&eacute;e par les rails du
        cimeti&egrave;re principal, o&ugrave; flotte le drapeau fran&ccedil;ais.
        Les tombes penchent, s&#8217;y inclinent. Et la fois que photographiant
        devant la prison d&#8217;&Eacute;crouves la plaque comm&eacute;morant qu&#8217;on
        rassemblait l&agrave; les Juifs de Lorraine avant leur d&eacute;portation,
        la police qui m&#8217;attendait chez moi &agrave; mon retour, le num&eacute;ro
        de ma voiture ayant &eacute;t&eacute; relev&eacute; depuis les miradors. </p>      <p><img src="../Images/liverdun_01.jpg" width="260" height="195"><img src="../Images/liverdun_02.jpg" width="260" height="195"><br>
          <img src="../Images/liverdun_03.jpg" width="260" height="195"> <img src="../Images/liverdun_04.jpg" width="260" height="195"> <br>
          <em><span class="commentSERRE">conserverie de Liverdun, abandonn&eacute;e</span></em></p>
        <p>Comment la premi&egrave;re fois je ne diff&eacute;renciais pas les villes
        de la Fensch, une fois prise avant Thionville la bifurcation vers Longwy.
        Et comment dans ce long couloir d&#8217;industrie on se voit d&#8217;abord
        ass&eacute;ner un zoo, puis un casino, enfin un parc d&#8217;attraction
        et combien le mot Schtroumpf n&#8217;a rien &agrave; voir m&ecirc;me avec
        Schlumpf (ces patrons collectionneurs de voiture). Puis vous explorez les
        rayons d&#8217;une humble m&eacute;diath&egrave;que de ces villes ouvri&egrave;res,
        vous regardez les gamins lire. Puis vous &ecirc;tes &laquo; cit&eacute; sociale &raquo; &agrave; Fameck,
        dans la cuisine collective des femmes s&#8217;activent &agrave; la pr&eacute;paration
        d&#8217;un repas de mariage, dans la salle aux gradins les anciens sont
        rassembl&eacute;s pour un Loto, le bureau de l&#8217;&eacute;crivain public
        est ouvert. Et au premier &eacute;tage, la &laquo; maison de l&#8217;enfance &raquo; qui
        n&#8217;est pas une cr&egrave;che mais o&ugrave; on reste avec son enfant
        pour d&eacute;couvrir des jeux qu&#8217;on n&#8217;a pas forc&eacute;ment &agrave; la
        maison. Et dans cette m&ecirc;me ville de Fameck, deux b&acirc;timents
        neufs : un centre de distribution de pots d&#8217;&eacute;chappement &agrave; bas
        prix qui viennent d&#8217;Am&eacute;rique et sont redistribu&eacute;s dans
        toute l&#8217;Europe, et c&#8217;est la plus grande industrie d&eacute;sormais
        de la ville, et le centre d&#8217;appels vitr&eacute; &agrave; l&#8217;architecture
        presque &eacute;gyptienne, o&ugrave; on r&eacute;pond anonymement au t&eacute;l&eacute;phone
        sur les questions d&#8217;assurance ou de billets d&#8217;avion. Certainement,
        l&agrave; et au Leclerc proche, qu&#8217;on trouve encore du travail, et
        sans doute que pour les chambres d&#8217;h&ocirc;tel d&#8217;Amn&eacute;ville
        capitale des vari&eacute;t&eacute;s il faut des bras et du monde. Mais
        ce rapport qu&#8217;&agrave; Longwy on avait avec le feu et les entrailles
        m&eacute;talliques de la terre, &eacute;vacu&eacute; de fa&ccedil;on
        aussi radicale, que brouille-t-il ou non du sens de vivre ?</p>      <p>&nbsp;</p>
      <p>Quand j&#8217;ai commenc&eacute; de
        venir chaque semaine &agrave; Nancy,
        cela s&#8217;est fait progressivement. Parce qu&#8217;un instant la chauffournerie
        enserre le train et le prive de ciel, remplace tout par du blanc, ou parce
        qu&#8217;&agrave; Foug on longe pendant presque un kilom&egrave;tre la
        grande fonderie, parce qu&#8217;&agrave; Liverdun la conserverie d&eacute;sormais &agrave; l&#8217;abandon,
        et que son propri&eacute;taire avait dessin&eacute;e comme un bateau parce
        que cet homme-l&agrave; avait la passion de la mer, ou bien &agrave; Commercy
        la fa&ccedil;on dont l&#8217;usine Trefileurop avait construit un par un
        ses nouveaux b&acirc;timents &agrave; c&ocirc;t&eacute; du pr&eacute;c&eacute;dent
        sans le d&eacute;molir, depuis la vieille maison des ma&icirc;tres de forge,
        il me semblait remonter l&#8217;histoire. Venir &agrave; Nancy, c&#8217;&eacute;tait
        suivre par le train une coupe verticale dans le si&egrave;cle : &agrave; preuve
        ces traces vivantes des deux guerres, des aiguillages de Revigny aux quatre
        gu&eacute;rites fortifi&eacute;es rest&eacute;es pr&egrave;s de la voie
        entre Bar-le-Duc et Commercy. J&#8217;ai fait un livre, puis un film, de
        ces notes prises &agrave; mesure que le train rejoint Nancy : comment cela
        pour moi se serait constitu&eacute; comme regard, sinon parce que rien
        de l&#8217;exp&eacute;rience ici de la terre n&#8217;est commun avec ce
        que je connais de la France ? La force de communaut&eacute; que repr&eacute;sente
        ce tissu serr&eacute; des villes, et le rapport &agrave; l&#8217;espace
        parce qu&#8217;on l&#8217;instaure vertical : incluant le dessous de la
        terre, incluant la transformation de ce qu&#8217;elle rec&egrave;le, autorisant
        le commerce de ce qu&#8217;on en transforme.</p>      <p>&nbsp;</p>
      <p>Souvent, ou longtemps, de Nancy
        je me contentais de conna&icirc;tre la
        rue m&eacute;diocre qui va de la gare au th&eacute;&acirc;tre de la Manufacture.
        C&#8217;est qu&#8217;une fois enferm&eacute;s dans l&#8217;espace complexe
        du th&eacute;&acirc;tre, nous rencontrions tant de visages, de r&eacute;cits.
        Il me semblait retrouver ou palper le dehors depuis ces textes et r&eacute;cits,
        et qu&#8217;&agrave; refuser d&#8217;en rien conna&icirc;tre d&#8217;autre
        je les contraignais, eux, &agrave; me rendre visible ce que leurs textes
        voulaient rapporter. Ainsi se dessinait le paysage de m&eacute;moire, les
        usines (la curiosit&eacute; qu&#8217;&eacute;tait, pour qui enfant y voyait
        travailler son p&egrave;re, d&#8217;une usine &agrave; brouettes), mais
        aussi l&#8217;eau : y compris chez tant de lyc&eacute;ens, le souvenir
        des maisons d&#8217;&eacute;cluse, o&ugrave; on visitait l&#8217;oncle
        ou le grand-p&egrave;re, ou bien tant de mariniers, remontant jusqu&#8217;&agrave; Sarrebr&uuml;ck
        et au Rhin, et qui un jour se fixaient depuis le canal. Comme une m&eacute;moire
        faite d&#8217;incessants et lents voyages, o&ugrave; tous les noms se croisent
        et sont les m&ecirc;mes que ceux des usines. </p>      <p>&nbsp;</p>
      <p>Comment le mot Lorraine m&#8217;a
        rejoint longtemps avant d&#8217;y venir
        : c&#8217;&eacute;tait en Italie (j&#8217;&eacute;tais &agrave; Rome, &agrave; la
        Villa M&eacute;dicis) et je d&eacute;couvrais les derni&egrave;res lettres
        de Fran&ccedil;ois Rabelais. Celles de son exil &agrave; Metz, et son ultime
        lettre, o&ugrave; il d&eacute;clare qu&#8217;il n&#8217;est possible de
        vivre plus frugalement que je ne fais. Et puis, dans une exposition &agrave; Naples,
        les tableaux de Monsu Desiderio, et qu&#8217;&agrave; vouloir en savoir
        plus sur l&#8217;auteur de ce choc, je d&eacute;couvrais que tel &eacute;tait
        le pseudonyme de Fran&ccedil;ois de Nom&eacute;, venu &agrave; dix-sept
        ans de Metz jusqu&#8217;&agrave; Naples (probablement &agrave; pied), apprendre
        ici des ma&icirc;tres, et &eacute;laborant ces fantastiques paysages urbains
        presque monochromes, &agrave; rebours de tout ce qu&#8217;on peignait ici
        apr&egrave;s Caravage : le nom de la ville, Metz, dans les deux cas. Et
        comment jamais dans ma t&ecirc;te ces deux villes n&#8217;ont pu se joindre,
        Metz et Nancy qui n&#8217;ont pas m&ecirc;me couleur.</p>      <p><img src="../Images/monsu_babel.jpg" width="360" height="418"><br>
          <span class="commentSERRE"><em>Monsu Desiderio, la Tour de Babel</em></span></p>
        <p>Couleurs de pays,
        ou formes de pays ? Quand je remonte en voiture la vall&eacute;e
        de la Fensch, press&eacute; ou pas press&eacute;, seul ou accompagn&eacute;,
        il y a des arr&ecirc;ts obligatoires, comme une dette qu&#8217;on paye,
        une &eacute;nigme qui, pour &ecirc;tre honor&eacute;e, demande ce salut
        immobile. Ainsi, le haut-fourneau si compliqu&eacute; d&#8217;Uckange,
        fig&eacute; depuis dix ans, et comment apr&egrave;s le pont, en entrant
        sur ce no man&#8217;s land inutile des voies ferr&eacute;es dont l&#8217;herbe
        et les ronces reprennent tr&egrave;s lentement possession, on peut venir
        jusqu&#8217;au pied. Ou bien, sous la mairie de Hayange, comment on peut
        venir jusqu&#8217;&agrave; la cl&ocirc;ture de Sollac qui, elle, fonctionne
        encore (et une pens&eacute;e pour celle qui, selon les heures du travail
        en &eacute;quipe nuit et jour, d&eacute;place loin au-dessus du sol le
        pont roulant avec la poche en fusion), et puis qu&#8217;on marche aussi,
        si on veut, vers le b&acirc;timent ruin&eacute; de l&#8217;ancienne direction
        De Wendel. Ou encore, arrivant &agrave; Longwy, comment on ralentit sur
        le pont, tellement &eacute;trange est cette immense et plate &eacute;tendue
        d&#8217;herbe un peu trop p&acirc;le l&agrave; o&ugrave; dans la t&ecirc;te
        sont encore les fant&ocirc;mes dress&eacute;s des tr&eacute;fileries et
        laminoirs, leur bruit g&eacute;ant et l&#8217;incroyable violence plastique
        que c&#8217;&eacute;tait.</p>      <p>&nbsp;</p>
      <p>Depuis Nancy, pour moi, le mot th&eacute;&acirc;tre
        ce n&#8217;est pas
        un plateau devant des fauteuils, pour offrir un spectacle con&ccedil;u &agrave; l&#8217;avance,
        pour qui viendra. Dans les couloirs et les salles de la Manufacture, nous
        accueillons des visages, ces voix, nous faisons d&eacute;p&ocirc;t de parole.
        Ce qui m&#8217;importerait serait quoi, sinon cette nettet&eacute; qui
        m&#8217;interroge dans les tableaux d&#8217;&Eacute;mile Friant ? Peut-on
        atteindre ce point de nettet&eacute; dans ce qui nous lie &agrave; notre
        propre humanit&eacute;, regardant les autres, sans ce qui fonde ici ce
        regard : l&#8217;exp&eacute;rience ici sp&eacute;cifique de la terre. Les
        tableaux d&#8217;&Eacute;mile Friant peuvent se regarder sans penser &agrave; la
        Lorraine (ce titre : <em>La Fianc&eacute;e du danger</em>), mais depuis que je travaille
        r&eacute;guli&egrave;rement &agrave; Nancy, ce qui me frappe c&#8217;est
        qu&#8217;il n&#8217;aurait pu y avoir ces tableaux ailleurs qu&#8217;en
        Lorraine. Les couloirs et les &eacute;tages de notre th&eacute;&acirc;tre,
        ni les bureaux ni les grandes salles, ne sont si dissemblants de leurs &eacute;quivalents
        au mus&eacute;e des Beaux-Arts, quand on vous m&egrave;ne &agrave; la biblioth&egrave;que
        de travail tout en haut. Mais dans nos espaces noirs avec lumi&egrave;re,
        ce que nous cherchons c&#8217;est comment ces phrases n&eacute;es de la
        ville, mais de ces villes d&#8217;ici, peuvent y retourner. Le th&eacute;&acirc;tre
        est le lieu tr&egrave;s vieux d&#8217;un rituel offert &agrave; la parole
        pour qu&#8217;elle compte et ait poids : les regards peints d&#8217;&Eacute;mile
        Friant ont pour moi ce c&ocirc;t&eacute; sombre, r&eacute;serv&eacute;,
        mais fort et fid&egrave;le, de ce que nous nouons ensemble ici par et dans
        le travail. Les regards de celles et ceux d&#8217;ici.</p>      <p>&nbsp;</p>
      <p>Ou peut-&ecirc;tre
        est-ce seulement cette mani&egrave;re de parler la langue,
        de l&#8217;accent et du poids qu&#8217;on y met d&eacute;lib&eacute;r&eacute;ment
        dans le ventre des mots, comme si seulement l&#8217;int&eacute;rieur
        comptait, et pas les bords, qu&#8217;on abandonne &agrave; ce qui ressemblerait
        ici au ciel: opaque, une langue en fait trait&eacute;e comme la terre
        : prise du dedans et transform&eacute;e avec son corps, sa sueur et son
        sang. Et que de cela seulement on gagne ouverture au monde.</p>
      <p>&nbsp;</p>
      <p>&copy; FB/ 2004</p>
    <p>&nbsp;</p></td>
  </tr>
</table>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>
