<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/modeleR2.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Fran&ccedil;ois Bon / Daewoo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<link href="../../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
<link href="../../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<!-- InstanceBeginEditable name="EditRegion3" -->
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#F0F0F0">
  <tr>
    <td colspan="2"><span class="titre48">Daewoo<br>
    </span> <span class="titre28"><strong>et des douleurs</strong></span></td>
  </tr>
  <tr>
    <td width="544" valign="top" ><p>le Matricule des Anges
        m'avait consacr&eacute; la Une de son second num&eacute;ro, et m&ecirc;me on me propose d'&ecirc;tre
        bient&ocirc;t redoublant! le Matricule est de plus en plus un vecteur essenitel
        de partage et de r&eacute;flexion sur ce qui s'&eacute;crit aujourd'hui - voir leur
        site - merci donc &agrave; l'indispensable Thierry &quot;TG&quot; Guichard - FB</p>
    </td>
    <td width="152" valign="bottom" class="comment"><div align="right" >retour 
        pages <a href="../../index.html" target="_parent" >Fran&ccedil;ois Bon</a></div>
    </td>
  </tr>
</table>
<p>&nbsp;</p>
<p align="center">&nbsp;</p>
<table width="760" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr>
    <td width="12" rowspan="2" valign="top" class="comment" ->
        
        <div align="center">
          <p><img src="../../Images/barrenoire.png" width="2" height="1520"></p>
      
      </div>
    </td>
    <td width="244" valign="top"  class="comment"><div align="right">
      <p class="commentSERRE">&nbsp;</p>
    </div></td>
    <td width="468" valign="top" class="comment"><div align="left">
      <p align="right">retour <a href="index.html">page Daewoo</a></p>
      </div>
    </td>
  </tr>
  <tr>
    <td colspan="2" valign="top" bgcolor="#F5F5F5" class="comment"><p class="texte1"><em>En
          interrogeant les &eacute;v&eacute;nements qui marqu&egrave;rent en
          2002 la fermeture des trois usines en Lorraine, Fran&ccedil;ois Bon
          porte les t&eacute;moignages
        terriblement humains d'un holocauste social et plan&eacute;taire.</em> </p>
      <p class="texte1">Comment
        dire la r&eacute;alit&eacute; d'une usine qu'on ferme? </p>
      <p class="texte1">Comment
        exprimer ce que devient la vie quand ce sont trois usines en une m&ecirc;me
        r&eacute;gion que l'on condamne? Comme saisir la mat&eacute;rialit&eacute; d'existences
        b&acirc;ties et organis&eacute;es autour de p&ocirc;les industriels que
        les d&eacute;localisations transforment en ruines? D'abord, c'est pour
        le th&eacute;&acirc;tre que Fran&ccedil;ois Bon, arm&eacute; d'un appareil
        photo num&eacute;rique et d'un enregistreur mini-disc a arpent&eacute; la
        Lorraine o&ugrave; en moins de cinq mois Daewoo a ferm&eacute; ses trois
        usines apr&egrave;s s'&ecirc;tre grassement nourri d'argent public. Avec
        le metteur en sc&egrave;ne Charles Tordjman, qui dirige le Centre dramatique
        national de Nancy, il vient saisir des images, des voix, des visages:
        cette r&eacute;alit&eacute; que fuient les informations puisque  ces
        mots de t&eacute;l&eacute;vision et de journaux on les reconna&icirc;t
        d'avance &agrave; mesure
        qu'ils sont dits. Le but est de saisir la r&eacute;alit&eacute; humaine
        d'une catastrophe qui sera toujours plus sociale qu'&eacute;conomique,
        sentir le paysage et l'urbanisme colonis&eacute;s par l'entreprise, visiter
        les ruines o&ugrave; des vies enti&egrave;res se sont crois&eacute;es,
        ont lutt&eacute;, ont perdu. Et la parole de celles que Daewoo a renvoy&eacute;es,
        l'entendre et la restituer, par le corps de com&eacute;diennes, dans
        les lieux m&ecirc;mes o&ugrave; tout s'est jou&eacute;, puis sur sc&egrave;nes
        y compris celle d'Avignon o&ugrave; Daewoo a &eacute;t&eacute; cr&eacute;&eacute;e
        en juillet dernier... </p>
      <p class="texte1">Mais ce travail d'enqu&ecirc;te, cette fouille
        de grand reporter, soul&egrave;ve tant d'humanit&eacute; et donne tant &agrave; voir
        de notre monde qu'il a bien fallu d&eacute;passer le geste th&eacute;&acirc;tral:
        &quot;l<em>e
        territoire arpent&eacute;, les visages et les voix, les produire
        est ce roman. Ils appellent le r&eacute;cit parce que le r&eacute;el
        de lui-m&ecirc;me n'en produit pas les liens, qu'il faut passer par cette
        irritation ou cette retenue dans une voix, partir en qu&ecirc;te d'un
        pr&eacute;nom
        parfois juste &eacute;voqu&eacute;, qu'on a griffonn&eacute; dans le
        carnet noir. Les noms de ceux qui ne sont plus, comme autant d'appels
        d'ombre&quot;.</em> </p>      <p class="texte1"> Et c'est ce que fait ce roman-l&agrave;:
        prendre les voix, les m&ecirc;ler, d&eacute;crire le paysage, ouvrir
        les appartements tristes, les immeubles, dire les pr&eacute;noms, se
        montrer, &eacute;crivain
        enqu&ecirc;teur, en train de photographier un tract, changer le mini-disc,
        conduire sa voiture et faire, d'un t&eacute;moin l'autre, cette mati&egrave;re
        compacte qui dit, pour une fois, la r&eacute;alit&eacute; profonde et
        laisse entendre tout ce qui ne peut se dire. Ce romanl&agrave;, dans
        sa mat&eacute;rialit&eacute; brutale,
        m&ecirc;le le reportage &agrave; la litt&eacute;rature, transcrit parfois
        fid&egrave;lement les propos d'une femme et parfois passe par de l'&eacute;criture
        th&eacute;&acirc;trale, met &agrave; plat et met en sc&egrave;ne, d&eacute;cortique
        les langages officiels et endosse la subjectivit&eacute; &eacute;motionnelle,
        <em>&quot;ma raison de noter avec pr&eacute;cision, c'&eacute;tait aussi
        pour la n&eacute;cessit&eacute; de librement peindre... qu'&agrave; ce
        prix seulement on est juste.&quot;</em> C'est un roman qui charrie des
        vies, les &eacute;claire
        encore quand les cam&eacute;ras sont reparties et quand une des usines
        a fini de br&ucirc;ler. Ce roman s'inscrit dans une terre et dans ce
        moment de l'humanit&eacute; o&ugrave; l'&ecirc;tre humain, superf&eacute;tatoire
        pour le march&eacute;, est vid&eacute; et puis jet&eacute;, o&ugrave; les
        usines sont construites pour ne durer que le temps que durent les aides
        publiques: faciles &agrave; d&eacute;monter  et reconstruire ailleurs.
        Plus faciles &agrave; d&eacute;placer
        que les vies qui  les ont habit&eacute;es... </p>
        <p class="texte1">Fran&ccedil;ois Bon ne le
        fait pas implicitement, mais on ne peut que rapprocher les Il ombres
        Ji qu'il &eacute;voque
        de celles qui hantent les anciens camps de concentration. La violence
        y est moins spectaculaire, noy&eacute;e par le langage des technocrates,
        des politiques, des m&eacute;dias, des hommes d'affaires (et ce n'est
        pas rien qu'ici les patrons cor&eacute;ens ne parlent pas la langue des
        ouvriers). Autant de langues pour cacher une r&eacute;alit&eacute; que
        le roman seul est capable de mettre au jour, dans la souffrance de toucher
        ce qu'il d&eacute;couvre.
        On est boulevers&eacute; et ulc&eacute;r&eacute; &agrave; lire cette
        qu&ecirc;te
        men&eacute;e au plus pr&egrave;s de celles qui se sont battues jusqu'&agrave;,
        pour l'une d'elles, perdre le sens de la vie et la vie elle-m&ecirc;me.
        C'est tout un art litt&eacute;raire qui s'&eacute;crit aussi sur les
        cendres d'un monde o&ugrave; la repr&eacute;sentation perp&eacute;tuelle
        a gomm&eacute; la
        r&eacute;alit&eacute;. Le roman appara&icirc;t d&egrave;s lors comme
        une tentative de r&eacute;sister &agrave; l'effacement de la figure humaine:
        <em>&quot;la tension po&eacute;tique d'une prose est ce mouvement, par
        quoi on extorque au r&eacute;el ce sentiment de pr&eacute;sence. &quot;</em> </p>
        <p class="texte1">Et
        parce qu'il faut bien &agrave; l'&eacute;crivain l&eacute;gitimer son
        d&eacute;sir
        de questionner, sa confrontation avec la r&eacute;alit&eacute; dont son
        oouvre va se nourrir, il doit interroger son propre geste: <em>&quot;Mon travail,
        c'est de rendre compte par l'&eacute;criture de rapports et d'&eacute;v&eacute;nements
        qui concernent les hommes entre eux. L'&eacute;nigme, c'&eacute;tait
        Daewoo vide, mais &agrave; chercher ainsi ce qui porte trace et fait
        m&eacute;moire,
        il semble que chaque manifestation de la ville participe de la fresque
        et la compl&egrave;te, s'y ins&egrave;re de fa&ccedil;on aussi serr&eacute;e
        et n&eacute;cessaire que dans un puzzle.&quot;</em> Et d'un lieu qui porte le
        nom d'une marque, remonter les fils du r&eacute;seau, les voies qui le
        relient &agrave; d'autres
        lieux, d'autres marques, d'autres conflits et faire alors la carte d'un
        monde qui n'a plus de nom. Et qu'on habite. </p>      <p class="texte1">Thierry Guichard </p>
      <p>&copy; LE MATRICULE DES ANGES N&quot;57 </p></td>
  </tr>
</table>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>
