<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/modeleR2.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Fran&ccedil;ois Bon / pages personnelles</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<!-- InstanceBeginEditable name="EditRegion3" -->
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#F0F0F0">
  <tr>
    <td colspan="2"><span class="titre1">Fran&ccedil;ois Bon | M&eacute;canique</span></td>
  </tr>
  <tr>
    <td width="544" ><p class="commentSERRE">&nbsp;</p>
    </td>
    <td width="152" valign="bottom"><div align="right" class="comment">retour
        pages <a href="../index.html" >Fran&ccedil;ois Bon</a></div>
    </td>
  </tr>
</table>
<p align="center">&nbsp;</p>
<table width="760" border="0" align="center" cellpadding="6" cellspacing="0" bgcolor="F0F0F0">
      <tr>
        <td width="2" rowspan="15" valign="top" class="comment" ->
            
        <div align="center">
          <p><img src="../Images/barrenoire.png" width="1" height="4890"></p>
          
        </div>
        </td>
        <td valign="top" bgcolor="#F5F5F5" class="comment"><div align="right"><img src="../Images/MECbattageMin.gif" width="227" height="154"><a href="../Images/MECbattage.jpg"><span class="comment"><i><br>
        </i></span><span class="commentSERRE"><i> cliquer pour agrandir<br>
        </i></span></a><font class="comment">cette page est d&eacute;di&eacute;e &agrave; Ren&eacute; Bon
        <br>
        (13 septembre 1924 - 13 d&eacute;cembre 2000)</font></div></td>
        <td valign="top" bgcolor="#F5F5F5" class="comment"><p align="right"><font class="comment"><i>parlant
                entre eux leur langue secr&egrave;te, entr&eacute;s dans l&#146;&egrave;re
                du moteur comme on entre en religion<br>
  Julien Gracq, Le Roi Cophetua</i></font></p>
          <p>&bull; <span class="comment"><a href="#salon">un
                bref extrait : visites annuelles au Salon de l'Auto</a></span></p>
          <p align="left" class="commentSERRE">&bull; on
            trouvera ci-dessous liens vers quelques ressources suppl&eacute;mentaires:
            texte de Roland Barthes sur la DS 19, extrait des &quot;Po&egrave;mes
            m&eacute;caniques&quot; de Paul Claudel, enfin (avril 2003), une
            conf&eacute;rence prononc&eacute;e en juin 2002 &agrave; Lyon dans
            le s&eacute;minaire de sociologie anim&eacute; par Bernard Rochette
            : <a href="http://www.publie.net/tnc/spip.php?article139">&quot;en voiture, &eacute;critures
            automobiles&quot;,
            par Fran&ccedil;ois Bon</a></p>
          <p align="left" class="commentSERRE">&bull; un
            beau cadeau: ce mot re&ccedil;u de Julien Gracq<br>
          <a href="../Images/MECgracq.jpg"><img src="../Images/MECgracqMin.jpg" width="227" height="162" border="0"></a><br>
          <span class="commentSERRE"><i>cliquer pour agrandir</i></span></p>
        <p align="left" class="commentSERRE">&bull; compl&eacute;ments
          sur <em>M&eacute;canique</em> sur site des <a href="http://www.editions-verdier.fr/france/titres/mecanique.htm">&eacute;ditions
        Verdier</a></p></td>
      </tr>
    <tr>
      <td valign="top" bgcolor="#F5F5F5" class="titre1b">des liens, des textes</td>
      <td valign="top" bgcolor="#F5F5F5" class="comment">&nbsp;</td>
    </tr>
  <tr>
    <td width="344" valign="top" bgcolor="#F5F5F5" class="comment"><div align="right">
      <p align="right"><a href="../index.html" target="_parent"><span class="lien1"><i><img src="../Images/mecanique_dinky.jpg" width="340" height="255"></i></span></a><br>
          <span class="commentSERRE"><i>photographie <a href="http://www.remue.net/spip.php?rubrique11" target="_blank">Dominique
          Hasselmann</a></i></span></p>
      <p align="right">&nbsp;</p>
      <p align="right">&nbsp;</p>
    </div></td>
    <td width="378" valign="top" bgcolor="#F5F5F5" class="comment"><p align="left">&bull; &agrave; lire,
          une raret&eacute; : <a href="mec_Claudel.html" target="_blank">Ce
          soleil de cylindres</a><a href="../cont/claudel1.html" target="_blank" class="lien2"><br>
          </a> un
        extrait des trois &quot;po&egrave;mes m&eacute;caniques&quot; de Paul
        Claudel<i><br>
&quot;Quel
        chef-doeuvre que ce soleil de cylindres, sept, quatorze, dix-huit, o&ugrave; chaque
        piston pouss&eacute; par une d&eacute;flagration intime vient au juste
        point et au juste moment ajouter son propre &eacute;peron &agrave; cet
      axe central qui recueille l'&eacute;nergie de l'attelage collectif!&quot;</i> </p>
      <p class="comment" align="left">&bull; une seconde page de photos et documents: <a href="mecanique2.html">avec
            Citro&euml;n,
        histoire technique et histoire familiale</a></p>
      <p class="comment" align="left"><img src="../Images/MECBarthes.jpg" width="144" height="252"></p>
      <p class="comment" align="left">&bull; le
        texte indispensable de Roland Barthe: <a href="mecanique3Barth.html" target="_blank">La
        nouvelle Citro&euml;n, </a>in Mythologies, 1957, avec illustrations
        personnelles </p>
      <p class="comment" align="left">&bull;&nbsp; d'autres photos du paysage
        natal, celles-ci par mon fr&egrave;re <a href="http://cafcom.free.fr/photos/vendee1.html">Jacques
        Bon, sur son site</a></p></td>
  </tr>
  <tr>
    <td valign="top" class="titre1b">un cahier photo</td>
    <td valign="top" class="comment">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" class="comment"><p align="right"><img src="../Images/MECgarage12.jpg" width="340" height="224"></p>
    </td>
    <td valign="top" class="comment"><font class="comment">&nbsp;place
        de l'Eglise, &agrave; Saint-Michel
        en l'Herm, les pompes &agrave; essence Caltex, la maison imbriqu&eacute;e
        au garage - Georges Simenon &eacute;tait souvent venu s'y ravitailler
        pendant la guerre, grande fiert&eacute; familiale, et pour l'imaginaire
        enfant d&eacute;finitivement la certitude que derri&egrave;re les livres
        il y avait un auteur, pour nous qui n'avions ni peinture ni musique que
    ce qui en arrivait au village</font></td>
  </tr>
  <tr>
    <td valign="top" class="comment"><div align="right"><img src="../Images/MECTraction12.jpg" width="340" height="235"><br>
          <font face="Arial, Helvetica, sans-serif" size="2"><a href="../Images/MECtraction.jpg"><span class="comment"><i>cliquer
    pour agrandir</i></span></a></font></div></td>
    <td valign="top" class="comment">l'int&eacute;rieur du garage, d&eacute;but
      ann&eacute;es 50 : &agrave; droite, le Dodge de l'arm&eacute;e am&eacute;ricaine,
      plus tard transform&eacute; en d&eacute;panneuse - au fond, la Simca 5
      du voyage de noce (sans doute gar&eacute;e l&agrave; expr&egrave;s pour
      la photo), et une Jeep de la Vall&eacute;e du Lay, plus la Traction neuve
    qui faisait la fiert&eacute; du grand-p&egrave;re</td>
  </tr>
  <tr>
    <td valign="top" class="comment"><div align="right"><img src="../Images/MECDS12.jpg" width="340" height="227"></div></td>
    <td valign="top" class="comment"><font face="Arial, Helvetica, sans-serif" size="2" class="comment">m&ecirc;me
        prise de vue, d&eacute;but ann&eacute;es 60 : les DS sont arriv&eacute;es,
        et encore plus r&eacute;cemment (1961), les Ami 6 &agrave; custode invers&eacute;es
        - le Dodge d&eacute;panneuse est toujours l&agrave;, &agrave; gauche
        - c'est juste derri&egrave;re la 2CV, &agrave; droite, que la porte de
    bois donne directement acc&egrave;s &agrave; la cuisine</font></td>
  </tr>
  <tr>
    <td valign="top" class="comment"><p align="right"><a href="../Images/MECpetitemaison.jpg"><img src="../Images/MECpetitemaisonMin.jpg" width="170" height="113" border="0"></a><a href="../Images/MECmaraisvue.jpg"><img src="../Images/MECmaraisvuemin.jpg" width="170" height="110" border="0"></a></p>
    </td>
    <td valign="top" class="comment">dans le livre, on nomme &ccedil;a &quot;la
      petite maison&quot; - avec &agrave; gauche le portail et la glycine, &agrave; droite
      la porte de la cuisine et le seuil o&ugrave; on joue<i> - </i>et pour paysage
      d'enfance: le marais devant la mer - <i>cliquer pour agrandir</i></td>
  </tr>
  <tr>
    <td valign="top" class="comment"><div align="right"><a href="../Images/MECHercules.jpg"><img src="../Images/MECHercules12.jpg" width="340" height="224" border="0"></a></div></td>
    <td valign="top" class="comment"><font face="Arial, Helvetica, sans-serif" size="2"><span class="comment">&quot; Vingt
          quatre roues, une fl&egrave;che de dix-sept m&egrave;tres... Culasse
          plate &agrave; secteurs non culbut&eacute;s... Le tracteur sept tonnes,
          la remorque neuf tonnes, la pelleteuse quarante tonnes&quot; </span></font>
      <p class="comment"><font face="Arial, Helvetica, sans-serif" size="2"><span class="comment">il
            est le seul &agrave; conduire l'engin, 14 ans durant, pour le compte
            de la Vall&eacute;e du Lay - celui qui lui succ&egrave;dera, Puech,
            dit &quot;Bonhomme, bonhomme&quot; sera tu&eacute; en y manipulant
            un arbre de pompe</span></font></p>
      <p class="comment"><span class="comment"><font face="Arial, Helvetica, sans-serif" size="2" class="comment">c'est
            la photo qui a fait l'objet de ma derni&egrave;re conversation avec
            mon p&egrave;re, cinq semaines avant son d&eacute;c&egrave;s - elle
            sous-tend en filigrane tout le r&eacute;cit : &agrave; cela on ob&eacute;it,
    sans rien pr&eacute;m&eacute;diter</font></span><br>
    <em>cliquer pour agrandir</em></p></td>
  </tr>
  <tr>
    <td valign="top" class="comment"><div align="right"><a href="../Images/MECmaraisgrue.jpg"><img src="../Images/MECmaraisgruemin.jpg" width="230" height="151" border="0"></a></div></td>
    <td valign="top" class="comment"><p>la grue en action dans le travail infini
        du marais sous la mer</p>
    <p><i>cliquer pour agrandir</i></p></td>
  </tr>
  <tr>
    <td valign="top" class="comment"><div align="right"><img src="../Images/MEC1925.jpg" width="340" height="219"></div></td>
    <td valign="top" class="comment"><font face="Arial, Helvetica, sans-serif" size="2" class="comment">le
        garage &agrave; sa fondation, en 1925 - photo prise par mon grand-p&egrave;re
        - mon p&egrave;re, le futur m&eacute;canicien, est visible dans les bras
        de sa Bretonne de m&egrave;re - sur la moto, l'ami m&eacute;tallo parisien,
        Marceau Huttin, sur le d&eacute;part - mon grand-p&egrave;re poss&eacute;dait
    une Harley-Davidson r&eacute;cup&eacute;r&eacute;e de la grande guerre</font><br>
    <em>cliquer pour agrandir</em></td>
  </tr>
  <tr>
    <td valign="top" class="comment"><div align="right"><img src="../Images/MECDS1.jpg" width="323" height="212"><br>
    <img src="../Images/MEC23.jpg" width="326" height="219">    </div></td>
    <td valign="top" class="comment">&eacute;v&eacute;nement tr&egrave;s consid&eacute;rable, une livraison
      exceptionnelle de cinq Citro&euml;n 23 pour le ramassage des bidons de
      lait dans les fermes du marais par la Laiterie Coop&eacute;rative dirig&eacute;e
      par M. Richardeau, et l'arriv&eacute;e de la premi&egrave;re DS 19 (je
      crois, pour le v&eacute;t&eacute;rinaire du pays), deux &eacute;v&eacute;nements
      aussi m&eacute;morables que la neige dans le village de bord de mer (photo
      de droite) - symbole : c'est juste devant la porte de l'&eacute;glise qu'on
      expose les v&eacute;hicules neufs - dans mon souvenir, ce n'est qu'au tout
      debut des ann&eacute;es 60 que le cur&eacute; aura lui aussi le permis
      de conduire et une 2 CV - le corbillard est tir&eacute; par le cheval de
      Louis Osmont, Ysensel, mais pour l'enterrement &agrave; Saint-Michel en
      l'Herm de mes grands-parents, quarante ans plus tard, c'est un banal fourgon
      noir Diesel qu'on suivra - d'un Citro&euml;n 23 puis d'un fourgon H on &eacute;quipera
    aussi les pompiers - </td>
  </tr>
  <tr>
    <td valign="top" class="comment"><div align="right"><img src="../Images/civray.jpg" width="300" height="192"></div></td>
    <td valign="top" class="comment"><p align="left" class="commentSERRE">aussi
            pour accompagner <em>M&eacute;canique</em> :<br>
        deux
            textes sur Civray, petite ville des Charente o&ugrave; la famille
            s'installera dans un garage, Citro&euml;n toujours mais plus grand,
            place d'Armes, face &agrave; l'&eacute;glise, en 1964 - j'y serai
            de la 6&egrave;me &agrave; la 1&egrave;re: <a href="../arch/V_civray1.html" >Civray,
            ville compl&egrave;te</a> / <a href="../arch/V_civray2.html">Civray,
    arch&eacute;ologie sixties</a></p>
    <div align="left"></div></td>
  </tr>
  <tr>
    <td valign="top" class="comment">&nbsp;</td>
    <td valign="top" class="comment">&nbsp;</td>
  </tr>
  <tr>
    <td colspan="2" valign="top" class="comment"><p class="titre1">M&eacute;canique,
        un extrait : au Salon de l'auto<br>
        <span class="commentSERRE">&copy; Fran&ccedil;ois Bon- Verdier, septembre
        2001</span></p>
    <p >&nbsp;</p>
    <p><font class="texte1">&Eacute;chapp&eacute;es: deux, mais intouchables.
            Le Salon de l&#146;Auto, les 24 heures du Mans. Intouchables parce
            que ne b&eacute;n&eacute;ficiant pas du statut d&#146;&eacute;v&eacute;nement,
            mais plut&ocirc;t de galaxie fixe et p&eacute;renne. C&#146;est, quelque
            part, dans un temps aussi fix&eacute; que l&#146;histoire des livres.
            Et &agrave; date fixe, selon les m&ecirc;mes principes que les religieux,
            une translation g&eacute;ographique vous met en lien direct avec ce
            statut hors du temps, qui est celui des mythes. Le Salon de l&#146;Auto
            c&#146;est tous les ans: tr&egrave;s probablement, la premi&egrave;re
            fois qu&#146;avec mon fr&egrave;re on nous y emm&egrave;ne (c&#146;est
            Saint-Michel-en-L&#146;Herm, le troisi&egrave;me fr&egrave;re n&#146;est
            pas l&agrave; encore), c&#146;est d&eacute;j&agrave; pr&eacute;c&eacute;d&eacute; par
            des r&eacute;cits, un statut familial construit par des dizaines ou
            des centaines d&#146;allusions dominicales, et c&#146;est affaire d&#146;hommes:
            du p&egrave;re et du grand-p&egrave;re, m&ecirc;me si la premi&egrave;re
            fois qu&#146;on nous y emm&egrave;ne c&#146;est l&#146;occasion, pour
            ma grand-m&egrave;re ou pour ma m&egrave;re, d&#146;&ecirc;tre du voyage.
            C&#146;est une immensit&eacute; bruyante, un b&acirc;timent qui contiendrait
            g&eacute;ographiquement le village en entier, avec son &eacute;glise
            et le ch&acirc;teau de madame Le Roux, plus les deux rues, celle d&#146;en
            haut et celle d&#146;en bas, plus m&ecirc;me une partie du marais.
            Quant aux gens qui nous bousculent, pas de proportion possible, ou
            alors il faut prendre La Rochelle ou Lu&ccedil;on pour servir de poids &eacute;talon.
            Bien s&ucirc;r, notre maison ici, dans le brouhaha et la foule, ou
            cette impression qui me reste de toit si haut qu&#146;on volerait dessous
            en avion, c&#146;est l&#146;enseigne de la marque, rep&eacute;rable
            de loin, suspendue justement &agrave; ce plafond inatteignable. Les
            voitures &eacute;trang&egrave;res on ne les regardera pas, et les autres
            marques fran&ccedil;aises c&#146;est comme autant de camps ennemis.
            On va voir pourtant la concurrence (la Renault 16, a-t-elle vraiment
            copi&eacute; nos id&eacute;es de la DS19?) mais c&#146;est comme s&#146;il
            fallait surtout, enfants compris, ne pas se faire remarquer, ne pas
            montrer qu&#146;on n&#146;est pas des visiteurs ordinaires, et plut&ocirc;t
            un genre d&#146;espion en service command&eacute;. Quelle d&eacute;rision
            si un vendeur, accrochant le chaland, vient nous proposer ses services: &agrave; nous!
            Je ne sais pas s&#146;il se vend beaucoup de voitures sur place directement,
            au Salon de l&#146;Auto, en tout cas ce qui serait terrible c&#146;est
            qu&#146;on ne nous y reconnaisse pas. C&#146;est le travail des &quot; gens
            de l&#146;usine &quot;, de reconna&icirc;tre les m&eacute;caniciens
            de village, et il ne nous vient certainement jamais &agrave; l&#146;id&eacute;e
            que des villages comme Saint-Michel-en-L&#146;Herm il doit y en avoir
            un sacr&eacute; paquet &agrave; &eacute;chelle du pays (et &eacute;crivant
            sur ce th&egrave;me, cette fichue hallucination auditive qui revient:
            qu&#146;est-ce qu&#146;il en penserait, lui, avec quoi il ne serait
            pas d&#146;accord, ne pas comprendre que m&ecirc;me le d&eacute;saccord
            c&#146;est fini). Donc il y a quelqu&#146;un qui est l&agrave; et qui
            serre la main de mon grand-p&egrave;re en pronon&ccedil;ant son nom: &quot; Monsieur
            Bon. &quot; Puis serre la main &agrave; mon p&egrave;re en pronon&ccedil;ant
            son nom: &quot; Monsieur Bon. &quot; Puis nous rep&egrave;re et leur
            demande &agrave; eux: &quot; Vos fils? &quot; Et tout est provisoirement
            dans l&#146;ordre. On regarde les belles m&eacute;caniques. Comme mon
            grand-p&egrave;re et mon p&egrave;re sont de la maison, quand ils entrent
            sur le stand Citro&euml;n au Salon de l&#146;Auto, l&#146;un des deux
            (mon p&egrave;re, et mon grand-p&egrave;re &agrave; ce moment-l&agrave; est
            d&eacute;j&agrave; devant le capot et attend) s&#146;assoit sur le
            si&egrave;ge conducteur et d&eacute;bloque le verrouillage du capot
            (sur les DS19, c&#146;est l&#146;innovation, le verrouillage capot
            de l&#146;int&eacute;rieur de l&#146;habitacle, les 2 CV et Ami 6 pas
            besoin). On a cette libert&eacute;-l&agrave;, nous, au Salon de l&#146;Auto,
            d&#146;ouvrir le capot des v&eacute;hicules expos&eacute;s. Et ils
            regardent et commentent. Ont parfois une question &agrave; poser, et
            les &quot; gens de l&#146;usine &quot; ne savent pas y r&eacute;pondre,
            d&#146;ailleurs on le sait un peu d&#146;avance, qu&#146;ils ne sauront
            pas r&eacute;pondre: ce sont des commerciaux, et pas des m&eacute;caniciens.
            J&#146;ai un souvenir tr&egrave;s pr&eacute;cis de ces moments, qui
            se r&eacute;p&eacute;teront. R&eacute;guli&egrave;rement, parce qu&#146;on
            a lev&eacute; le capot, d&#146;autres comme eux s&#146;approchent,
            on fait connaissance, et des relations s&#146;&eacute;bauchent qui
            finiront par entrer dans le cercle familial, avec le nom de la ville
            qui pr&eacute;c&egrave;de le nom propre: Pontarlier ou Marmande ne
            d&eacute;signant pas un lieu, mais celui qui y repr&eacute;sente les
            doubles chevrons de la marque. Apr&egrave;s, c&#146;est plus peineux.
            Mon p&egrave;re et mon grand-p&egrave;re ont un chemin rituel, qui
            passe par les outillages Facom (on reste longtemps aux outillages Facom),
            et cela se traduit parfois par la d&eacute;cision de changer le grand
            cric, ou de renouveler ces planches de t&ocirc;le incurv&eacute;e,
            mont&eacute;e sur roulettes, qui servent aux m&eacute;caniciens, allong&eacute;s &agrave; plat
            dos, pour se rouler sous les moteurs. Le Salon de l&#146;Auto c&#146;est
            toute une suite d&#146;embo&icirc;tements annexes: j&#146;aime bien
            le grand hall des poids lourds. On a le droit, les gosses, de se hisser
            dans les cabines impeccablement neuves, loin au-dessus de la foule,
            juste trou&eacute;e par les taches brillantes des v&eacute;hicules
            neufs: les camions nous &eacute;merveillent toujours, mon fr&egrave;re
            et moi, aujourd&#146;hui. Mais il faut ensuite passer au hall o&ugrave; sont
            les motoristes pour les pompes, les bateaux, les tracteurs: on est
            fatigu&eacute;, on en a marre. On nous signifie de fa&ccedil;on parfois
            raide d&#146;avoir &agrave; nous tenir tranquille, de nous tenir debout
            et pas vautr&eacute;s sur le premier appui possible, et de cesser de
            parler &agrave; tort et &agrave; travers tandis que s&#146;&eacute;changent
            les catalogues, et qu&#146;un encostum&eacute; quelconque essaye une
            fois de plus d&#146;extorquer &agrave; mon p&egrave;re et mon grand-p&egrave;re,
            d&ucirc;ment vaccin&eacute;s pour l&#146;exercice, l&#146;adresse de
            clients comme la Vall&eacute;e du Lay ou la Laiterie Fromagerie de
            Saint-Michel-en-L&#146;Herm avec laquelle ils pourraient traiter directement:
            et nous, pr&eacute;venus de cette perversit&eacute; de ceux des villes
            et des usines, on compte les points. Si le garage justifie le renouvellement
            d&#146;un de ses composants majeurs, par exemple le compresseur qui
            fournit l&#146;air pour le gonflement des pneus et les graisseurs du
            pont-&eacute;l&eacute;vateur, c&#146;est deux heures d&#146;examen
            pi&egrave;ce &agrave; pi&egrave;ce et d&#146;interrogation des fournisseurs.
            Il faut aussi la visite aux carrossiers: Capron, qui fait de luxueux
            coup&eacute;s &agrave; partir de la DS 19, &ccedil;a nous va, mais
            Fruhault de Laval et ses b&eacute;taill&egrave;res, Heuliez de Cerisay
            et ses ambulances, corbillards et autobus, on a mal aux jambes et aux
            pieds, on a la t&ecirc;te trop pleine du brouhaha, c&#146;est un vague
            brouillard d&#146;attentes immobiles avant le m&eacute;tro oscillant,
            pendus &agrave; la barre inox verticale, incongrus dans nos habits
            du dimanche de provinciaux en visite, qui remontons pour la nuit dans
            le petit logement de coin de rue, en &eacute;tage, qu&#146;occupe la
            s&#156;ur de mon p&egrave;re, rue Ordener dix-huiti&egrave;me arrondissement.
            Je ne sais pas quand je suis all&eacute; pour la derni&egrave;re fois
            au Salon de l&#146;Auto: on est d&eacute;j&agrave; &agrave; Civray,
            et c&#146;est en tant que retrait&eacute; que mon grand-p&egrave;re
            accompagne son fils devenu concessionnaire: c&#146;est &agrave; mon
            p&egrave;re qu&#146;on serre la main d&#146;abord: &quot; Monsieur
            Bon &quot;, avant de se tourner vers le vieil homme mince: &quot; Votre
            p&egrave;re? &quot; Je n&#146;y suis jamais retourn&eacute;, mais combien
            de fois, un dimanche de repas, on l&#146;en ferait parler, lui qui &agrave; son
            tour avait pass&eacute; relais &agrave; mon fr&egrave;re: &quot; Et
            le Salon, cette ann&eacute;e? &quot; Mais le Salon est devenu bisannuel,
            et finalement lui-m&ecirc;me n&#146;y allait plus, sous pr&eacute;texte
            que maintenant ce n&#146;&eacute;tait plus des voitures, qu&#146;on
            y vendait, mais du cr&eacute;dit. De toute fa&ccedil;on, plus personne
            pour lui serrer la main en l&#146;appelant par son nom, et plus rien &agrave; voir
            sous les capots que le m&ecirc;me moteur Compagnie Fran&ccedil;aise
            de M&eacute;canique, increvable, pour toutes les marques, sous les
            invariables ajouts identiques aussi de deux &eacute;quipementiers,
    les m&ecirc;mes pour tout le monde.</font></p>    <blockquote>&nbsp;</blockquote>    <p class="titre1">&nbsp;</p></td>
  </tr>
</table>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>
