<html><!-- #BeginTemplate "/Templates/modeleRevue.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>ateliers d'&eacute;criture / SDF Nancy</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link href="../../StyleCourant.css" rel="stylesheet" type="text/css">
</head>

<body text="#F1F1F1" link="#F2F2F2" vlink="#F2F2F2" alink="#EE0000">
<!-- #BeginEditable "contenu" --> 
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#3A3A3A">
  <tr> 
    <td class="titre1" colspan="2"> 
      <p>Michel Marcq / Pas demand&eacute; &agrave; venir au monde</p>
      </td>
    <td rowspan="2" width="166">
<div align="right"> 
        
        <p><a href="../index.html" class="comment">retour TiersLivre.net</a></p>
      </div>
    </td>
  </tr>
  <tr> 
    <td width="109" class="comment"><img src="../../Images/couvdda.gif" width="102" height="171"></td>
    <td width="429" class="comment"> 
      <p><a href="index.html">La Douceur dans l'ab&icirc;me / le livre</a></p>
      <p align="center"><a href="http://site.voila.fr/abri32">le site de l'ARS 
        Nancy</a></p>
      
    </td>
  </tr>
</table>

<table width="720" border="0" align="center" cellpadding="72" cellspacing="0" bgcolor="#F5F5F5"  class="texte1" >
  <tr> 
    <td class="texte1"> <p align="justify">Je n'ai pas demand&eacute; &agrave; 
        venir au monde. </p>
      <p align="justify">J'ai pass&eacute; mon CAP &agrave; Nancy, et j'ai boss&eacute; 
        chez Nordon, &agrave; l'&eacute;poque ils faisaient &eacute;cole de soudure, 
        c'&eacute;tait dans les ann&eacute;es 1967. Apr&egrave;s j'ai continu&eacute; 
        chez Nordon, chaudronnerie et grosse tuyauterie, pour les aci&eacute;ries, 
        et beaucoup pour les brasseries et l'alimentaire, grosse chaudronnerie. 
      </p>
      <p align="justify">En fait, je suis dans la merde depuis que je suis sorti 
        de l'arm&eacute;e. </p>
      <p align="justify">La prison. La premi&egrave;re fois, mars 1968, six mois. 
        Apr&egrave;s, 1971, trente mois. Et la derni&egrave;re fois, en 1975. 
        Depuis, plus remis les pieds en prison, et inconnu des flics. </p>
      <p align="justify">&Ccedil;a, c'&eacute;tait pour mon p&egrave;re et ma 
        m&egrave;re, une vengeance. Ils m'ont rejet&eacute; : la taule c'&eacute;tait 
        une vengeance, pour avoir mon nom dans le journal, et leur nom. Parce 
        que mon nom, j'ai voulu en changer, on m'a dit non. </p>
      <p align="justify">Je n'ai pas voulu na&icirc;tre, une erreur de la nature. 
        Moi j'ai un nom, il n'est m&ecirc;me pas fran&ccedil;ais, il est belge, 
        un nom de rivi&egrave;re. </p>
      <p align="justify">Je travaillais encore pour Nordon, en d&eacute;placement. 
        Ils m'ont envoy&eacute; &agrave; Denain, dans le nord, &agrave; Valenciennes, 
        et &agrave; Pompey. Le plus long c'&eacute;tait &agrave; Denain. En Mobil 
        Home. Les chantiers c'est impeccable, c'est l&agrave; qu'on se fait les 
        meilleurs copains. </p>
      <p align="justify">Je commen&ccedil;ais &agrave; en avoir marre. Quand il 
        fallait rentrer dans les tuyaux. Puis pour en ressortir, attach&eacute; 
        avec une corde aux pieds, et on tire. Les sorties des Cooper, l'air chaud 
        qui repart dans les hauts-fourneaux, l&agrave;-dedans on se prom&egrave;ne, 
        on ne sait pas o&ugrave; on va. Moi quand j'en ai marre c'est vite, fait, 
        je prends mon sac et je m'en vais. </p>
      <p align="justify">L&agrave; je me suis retrouv&eacute; tout seul. J'ai 
        boss&eacute; &agrave; la Compagnie Electrom&eacute;canique, je soudais 
        les bobines de cuivre. Maintenant c'est Alsthom. J'&eacute;tais en contrat 
        ind&eacute;termin&eacute;, je suis rest&eacute; deux ans et demi. </p>
      <p align="justify">J'ai eu cinq ans de r&eacute;pit, man“uvre, dans les 
        travaux &agrave; publics, &agrave; Metz, chez Th&eacute;polt, travail 
        souterrain pour les lignes &eacute;lectriques, ils enlevaient l'a&eacute;rien 
        pour mettre tout en souterrain, c'&eacute;tait marteau piqueur &agrave; 
        longueur de journ&eacute;e. </p>
      <p align="justify">Des boulots &agrave; la con, Luxembourg, Belgique, et 
        l'Allemagne. </p>
      <p align="justify">BMW, &agrave; Stuttgart, j'&eacute;tais assembleur. On 
        assemblait le ch&acirc;ssis, &agrave; points de soudure par r&eacute;sistance. 
        La machine passait, et bloum, bloum, bloum. </p>
      <p align="justify">Forain, montage du grand huit, trois ans, de ville en 
        ville, aussi bien ici &agrave; Nancy qu'au Luxembourg, en caravane. Pour 
        ne pas &ecirc;tre dans la rue. Aussi bien, j'avais mon toit, mon boulot, 
        et un petit peu &agrave; manger. Il y a deux clans, les patrons, et les 
        employ&eacute;s. Un patron forain, lui, il ne te traitera pas comme un 
        chien. Sinon c'est comme &agrave; l'usine. Neuf heures tu laves, midi 
        tu vas chercher &agrave; manger, apr&egrave;s tu repars &agrave; deux 
        heures, jusque sept heures, &agrave; sept heures tu repars, remanger. 
        Chez lui tu payes pas. A l'&eacute;poque c'&eacute;tait Super Railway, 
        ils venaient de Strasbourg. Changement de propri&eacute;taire, fini. </p>
      <p align="justify">J'ai boss&eacute; pour un profiteur, non, ce n'en est 
        pas un, un mec qui t'emploie et qui ne veut pas te payer. J'&eacute;tais 
        &agrave; Charleroy, l&agrave;-bas, Bench, et Bruxelles, man“uvre ma&ccedil;onnerie, 
        pay&eacute; &agrave; coup de lance-pierres. Huit mois. </p>
      <p align="justify">J'ai foutu mon camp, je suis parti &agrave; Metz. Metz, 
        c'&eacute;tait la gal&egrave;re la plus compl&egrave;te. La gare, il n'y 
        a rien &agrave; Metz. On est foutu dehors &agrave; huit heures, et on 
        rentre &agrave; six le soir quand ils veulent bien, et il faut payer cinq 
        francs. </p>
      <p align="justify">Apr&egrave;s, c'&eacute;tait la d&eacute;ch&eacute;ance 
        la plus compl&egrave;te, je me suis amus&eacute; &agrave; aller de droite 
        &agrave; gauche, et c'est l&agrave; que j'ai commenc&eacute; &agrave; 
        avoir des accidents. Je me foutais de tout. </p>
      <p align="justify">Valenciennes, j'ai perdu un “il, Belfort je me suis fractur&eacute; 
        la colonne vert&eacute;brale et puis la rotule. Apr&egrave;s j'ai eu droit 
        &agrave; l'allocation handicap&eacute; adulte, &agrave; l'&eacute;poque 
        le RMI n'existait pas, sinon c'&eacute;tait la manche, &ccedil;a a dur&eacute; 
        trois ans. </p>
      <p align="justify">J'ai &eacute;t&eacute; me promener un peu partout, Besan&ccedil;on, 
        Laons-le-Saulnier, Bourg-en-Bresse, Dijon, Valence, Aix-en-Provence, Avignon, 
        Marseille, Montpellier, B&eacute;ziers, et retour &agrave; Toul. Je prenais 
        les trains de nuit, on n'est pas emmerd&eacute;, au moins. </p>
      <p align="justify">Sur la route j'ai connu une copine qui avait sa famille 
        &agrave; Toul. On en avait marre de coucher &agrave; droite &agrave; gauche, 
        ses parents retapaient une vieille ferme, je faisais de la ma&ccedil;onnerie 
        et du pl&acirc;tre. Mais quand la ma&ccedil;onnerie a &eacute;t&eacute; 
        finie, ils m'ont dit de partir. </p>
      <p align="justify">Je suis revenu ici. Les tentatives de suicide. J'avais 
        trouv&eacute; un meubl&eacute;, j'appelle plus &ccedil;a un squat am&eacute;lior&eacute;, 
        je payais deux mille balles de loyer, il me restait mille trois cent balles 
        pour vivre. Ma derni&egrave;re, la plus r&eacute;cente c'est l'ann&eacute;e 
        derni&egrave;re. Je me suis tir&eacute; dessus, deux balles dans la panse. 
        Les impacts, je les ai encore. Tout seul dans une piaule abandonn&eacute;e. 
        J'ai &eacute;t&eacute; &agrave; l'h&ocirc;pital, trois jours apr&egrave;s. 
        Trois jours sans rien dire. Je voulais crever. </p>
      <p align="justify">On n'a plus vite fait de se ratatiner que de remonter. 
      </p>
      <p align=justify>&nbsp;</p></td>
  </tr>
</table>

<!-- #EndEditable --> 
</body>
<!-- #EndTemplate --></html>
