<HTML>
<HEAD>
   <TITLE>un atelier d'&eacute;criture avec les sans-abri</TITLE>

   <X-SAS-WINDOW TOP=62 BOTTOM=578 LEFT=3 RIGHT=708>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"></HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#3A3A3A" LINK="#FFFEFA"
VLINK="#FFFFF8">
<P><font face="Courier New, Courier, mono, Arial"></font></P>
<P ALIGN=RIGHT> <font face="Courier New, Courier, mono, Arial"><FONT SIZE="+3"><IMG SRC="../../Images/SNMichAubry.GIF" WIDTH=167
HEIGHT=167 X-SAS-UseImageWidth X-SAS-UseImageHeight
ALIGN=bottom>Michel Aubry </FONT></font><FONT SIZE="+3">
<HR>
</FONT><FONT face="Courier New, Courier, mono, Arial"><a href="index.html"><strong>retour 
La Douceur dans l'ab&icirc;me</strong></a></FONT>
<p></P>
<P><font face="Courier New, Courier, mono, Arial"><FONT SIZE="+1">&nbsp;</FONT></font></P>
<BLOCKQUOTE> 
  <BLOCKQUOTE> 
    <P><font face="Courier New, Courier, mono, Arial">Je 
      suis n&eacute; dans les Vosges, Trenteville, c'est un village paum&eacute;. 
      Pas un seul magasin, rien. Neuf kilom&egrave;tres pour trouver une boulangerie. 
      Je prenais le tracteur, dix kilom&egrave;tres tous les jours pour le tabac, 
      caf&eacute;, sucre. Jusqu'&agrave; mes seize ans j'ai v&eacute;cu en ferme. 
      </font></P>
    <P><font face="Courier New, Courier, mono, Arial">J'ai 
      appris &agrave; travailler, &agrave; faire la cuisine, conduire les tracteurs, 
      couper les arbres, les tailler, les blanchir, faire les rep&egrave;res pour 
      les b&ucirc;cherons. J'ai appris &agrave; voyager tout seul, pour faire 
      la route. D&eacute;j&agrave; pour trouver un toit, un peu de travail. Je 
      n'avais pas de d&eacute;lai, je suis parti de moi-m&ecirc;me, j'ai pris 
      mon sac, je suis parti. J'avais des habits, une pancarte, un peu de sous. 
      </font></P>
    <P><font face="Courier New, Courier, mono, Arial">Je 
      suis all&eacute; un peu partout : en Alsace, &agrave; Bruxelles, dans le 
      Jura, puis Toulouse, et Perpignan, Marseille, Nice, Cannes, toute la c&ocirc;te. 
      J'ai &eacute;t&eacute; en Corse, je suis reparti vers d'autres villes. Toujours 
      le stop, le pouce ou alors la pancarte. Je marque Strasbourg, je vais sur 
      la route, j'avance. J'ai rencontr&eacute; beaucoup de copains, j'ai roul&eacute; 
      ma bosse. </font></P>
    <P><font face="Courier New, Courier, mono, Arial">Je 
      n'ai absolument plus remis les pieds dans le village. En ce moment j'y pense 
      beaucoup. Il faudrait aller &agrave; &Eacute;pinal, &agrave; &Eacute;pinal 
      je change de train, je vais &agrave; G&eacute;rardmer, apr&egrave;s j'ai 
      encore quinze kilom&egrave;tres. La sortie de Mirecourt et c'est dans la 
      montagne.</font></P>
    <P><font face="Courier New, Courier, mono, Arial">J'&eacute;crivais 
      de temps en temps. Pour dire o&ugrave; j'&eacute;tais. Un petit coucou. 
      Une carte postale, comment j'&eacute;tais : </font></P>
    <P><font face="Courier New, Courier, mono, Arial">" 
      Bons bisous de Toulouse sign&eacute; Michel. Je suis en forme comment vas-tu. 
      " </font></P>
    <P><font face="Courier New, Courier, mono, Arial">En 
      g&eacute;n&eacute;ral je donnais l'adresse de la mairie, quand j'&eacute;tais 
      plusieurs mois j'allais voir mon courrier. </font></P>
    <P><font face="Courier New, Courier, mono, Arial">Sur 
      la route, des fois tu tombes dur des gens plus ou moins louches, qui fument, 
      qui se piquent ou qui picolent. Les yeux dilat&eacute;s, blancs. Ils te 
      proposent. Je dis non. Je me demande : T'es o&ugrave;, toi ? Moi je suis 
      pas l&agrave;, moi !</font></P>
    <P><font face="Courier New, Courier, mono, Arial">Mes 
      journ&eacute;es elles sont longues. Je suis dehors, je vadrouille. Je vais 
      &agrave; droite je vais &agrave; gauche. Je travaille pour les personnes 
      &acirc;g&eacute;es que je rencontre dans la rue. Rendez-vous &agrave; tel 
      jour &agrave; telle date. En g&eacute;n&eacute;ral c'est le jour m&ecirc;me. 
      Le jardin, couper le bois pour l'hiver. Un truc que je connais, aussi : 
      le m&eacute;nage. Pour les personnes &acirc;g&eacute;es, faire les vitres. 
      Les personnes &acirc;g&eacute;es elles ne peuvent plus travailler. </font></P>
    <P><font face="Courier New, Courier, mono, Arial">Je 
      fais la manche : une petite pi&egrave;ce pour me d&eacute;panner, pour manger. 
      </font></P>
    <P><font face="Courier New, Courier, mono, Arial">Le 
      plus dur, c'est l'hiver. c'est gal&egrave;re. J'aurais su avant, je ne serais 
      pas parti. C'est &ccedil;a que je regrette, la famille, les frangins. On 
      &eacute;tait quatre fr&egrave;res. &Ccedil;a fait plusieurs mois, plusieurs 
      ann&eacute;es, et me voil&agrave; ici. </font></P>
    <P><font face="Courier New, Courier, mono, Arial">L'&eacute;t&eacute; 
      c'est beau l&agrave;-haut, et l'hiver, et l'automne, le printemps, toutes 
      les saisons. En g&eacute;n&eacute;ral l'hiver il y avait beaucoup de neige. 
      J'ai appris la ma&ccedil;onnerie, et b&ucirc;cheron, en apprentissage. B&ucirc;cheron 
      surtout c'est dur. D&eacute;marrer la tron&ccedil;onneuse, recouper selon 
      ce que le patron il disait. Au d&eacute;but je savais pas. Et aussi bien 
      l'hiver que l'&eacute;t&eacute;. C'&eacute;tait pour moi une passion que 
      j'aimerais bien refaire en ce moment. </font></P>
    <P><font face="Courier New, Courier, mono, Arial">La 
      ferme, il n'y a plus personne. La ferme a &eacute;t&eacute; vendue. Tout 
      a &eacute;t&eacute; vendu. Et &ccedil;a aurait pu &ecirc;tre toute ma vie. 
      </font></P>
    <P><font face="Courier New, Courier, mono, Arial">&Ccedil;a 
      me manque beaucoup, d'avoir tout perdu.</font></P>
  </BLOCKQUOTE>
</BLOCKQUOTE>
<P ALIGN=RIGHT>&nbsp;</P>
</BODY>
</HTML>
