<html><!-- #BeginTemplate "/Templates/modeleRevue.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>ateliers d'&eacute;criture / SDF Nancy</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link href="../../StyleCourant.css" rel="stylesheet" type="text/css">
</head>

<body text="#F1F1F1" link="#F2F2F2" vlink="#F2F2F2" alink="#EE0000">
<!-- #BeginEditable "contenu" --> 
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#3A3A3A">
  <tr> 
    <td class="titre1" colspan="2"> 
      <p>Michel Uhring / Neuf ans sur les routes</p>
      </td>
    <td rowspan="2" width="166">
<div align="right"> 
        
        <p><a href="../index.html" class="comment">retour TiersLivre.net</a></p>
      </div>
    </td>
  </tr>
  <tr> 
    <td width="109" class="comment"><img src="../../Images/couvdda.gif" width="102" height="171"></td>
    <td width="429" class="comment"> 
      <p><a href="index.html">La Douceur dans l'ab&icirc;me / le livre</a></p>
      <p align="center"><a href="http://site.voila.fr/abri32">le site de l'ARS 
        Nancy</a></p>
      
    </td>
  </tr>
</table>

<table width="720" border="0" align="center" cellpadding="72" cellspacing="0" bgcolor="#F5F5F5"  >
  <tr> 
    <td class="texte1"> <p align="justify">Mes parents m'avaient dit : Je ne veux 
        surtout pas que tu travailles en usine. </p>
      <p align="justify">Quinze jours apr&egrave;s je rentrais &agrave; Pompey, 
        rien que pour les emmerder. </p>
      <p align="justify">J'ai connu les aci&eacute;ries, j'ai fini deuxi&egrave;me 
        fondeur au haut-fourneau et j'&eacute;tais aussi d&eacute;l&eacute;gu&eacute; 
        CGT. Un sacr&eacute; boulot, le ciel tout rouge. Une poche faisait quatre-vingts 
        tonnes, on avait trois poches, on en faisait trois par vacation. Le pire, 
        c'est quand les briques r&eacute;fractaires tombaient dans la fonte. Alors 
        la fonte bouchait les tuy&egrave;res, il fallait mettre le haut fourneau 
        en veilleuse et ouvrir les tuy&egrave;res. J'ai m&ecirc;me &eacute;t&eacute; 
        au Portugal, montrer aux Portugais comment se servir des hauts fourneaux. 
        Habill&eacute; en cosmonaute, des chaussures de s&eacute;curit&eacute;, 
        un casque avec visi&egrave;re. </p>
      <p align="justify">C'&eacute;tait du bon boulot, mais un boulot dangereux. 
        Quand on coule la fonte, d'abord on met du sable, et si le sable est humide 
        &ccedil;a p&egrave;te, on en prend plein la figure, &ccedil;a m'est arriv&eacute; 
        plein de fois. </p>
      <p align="justify">Le plus mauvais, c'est quand on allait &agrave; la carotte, 
        d&eacute;boucher le trou du haut fourneau. Quand la fonte a fini de couler, 
        on met une carotte, mais elle durcit. Pour d&eacute;boucher, on y va avec 
        une baguette, tout pr&egrave;s du haut fourneau. </p>
      <p align="justify">Et le blooming, un bloom de cinq tonnes. Beaucoup de 
        trucs pour les carcasses radiales de pneu. Fallait voir le boulot : tu 
        prenais une pince, tu attendais que &ccedil;a arrive, tu faisais un grand 
        cercle, et tu renvoyais &ccedil;a l&agrave;-dedans. </p>
      <p align="justify">Tous les anciens te racontaient leur vie, entre deux 
        casse-cro&ucirc;tes. La c&ocirc;telette directement sur la fonte, o&ugrave; 
        c'&eacute;tait encore bien chaud, un coup &agrave; droite, un coup &agrave; 
        gauche. </p>
      <p align="justify">On commen&ccedil;ait &agrave; quatre heures du matin. 
        Au bistrot d'en face l'entr&eacute;e, il y avait sur le comptoir une cinquantaine 
        de rouges, et une cinquantaine de blancs. Si tu &eacute;tais en retard 
        de cinq minutes, tu ne rentrais plus &agrave; l'usine. </p>
      <p align="justify">Sacilor, ils ont tout fichu en l'air. Quand les gars 
        ont fichu les feuillards dans la rue et qu'ils nous ont fait tabasser 
        par les CRS, j'y &eacute;tais. Apr&egrave;s, j'ai travaill&eacute; aux 
        Postes, encore d&eacute;l&eacute;gu&eacute; CGT, trop souvent dans le 
        bureau pour d&eacute;fendre les copains. Quand ils ont envoy&eacute; la 
        plate-forme de Nancy &agrave; Bar-le-Duc, il y a eu trente-et-un licenciements, 
        j'&eacute;tais le premier sur la liste : " Incite ses camarades &agrave; 
        faire gr&egrave;ve ", j'&eacute;tais marqu&eacute; en rouge. Il y en a 
        beaucoup qui ont laiss&eacute; leur baraque. A cette &eacute;poque-l&agrave;, 
        j'aimais d&eacute;j&agrave; pas trop les chefs. </p>
      <p align="justify">J'&eacute;tais parti en me disant : Je reviendrai bien 
        un jour, mais quand ? Neuf ans de gal&egrave;re. Des coups de grisou, 
        oui. &Ccedil;a ne va pas du tout. Assis sur le sac de couchage, et puis 
        se poser des questions : Je rentre, ou quoi ? A l'aveuglette, pas besoin 
        de carte. Le guide du Routard, pas besoin non plus. Sac au dos, dormir 
        dehors. Aucune nouvelle, personne ne savait o&ugrave; j'&eacute;tais.</p>
      <p align="justify">C'est plut&ocirc;t le go&ucirc;t de l'aventure, puis 
        &ecirc;tre libre, ne pas se demander tous les jours comment payer le loyer, 
        l'&eacute;lectricit&eacute;. &Agrave; cinquante-deux ans, un m&eacute;decin, 
        je ne sais m&ecirc;me plus ce que c'est. J'aurais une dizaine d'ann&eacute;e 
        de moins, je repartirais. Toujours envie de partir.</p>
      <p align="justify">Quand je suis revenu : </p>
      <p align="justify">- Ah tu es l&agrave; ? Depuis quand ? </p>
      <p align="justify">Le deuxi&egrave;me qu'arrive, et un derri&egrave;re l'autre, 
        qui n'a rien entendu, il faut tout r&eacute;p&eacute;ter. Et tu racontes 
        la m&ecirc;me histoire, et des fois t'en as marre. Alors on ne la raconte 
        plus, l'histoire. </p>
      <p align=justify>&nbsp;</p>
      <p align=justify>&nbsp;</p></td>
  </tr>
</table>

<!-- #EndEditable --> 
</body>
<!-- #EndTemplate --></html>
