<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<meta name="keywords" content="Nerval">
		<title>G&eacute;rard de Nerval sur remue.net</title>
	
<link rel="stylesheet" href="images/StyleCourant.css" type="text/css">
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
</head>

	
<body bgcolor="#CCCCCC" text="white" link="white" vlink="#FFFFFF" alink="#FFFFFF">
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#1F1F1F">
  <tr> 
    <td colspan="2" class="ztitre48">G&eacute;rard de Nerval / portes d'ivoire</td>
  </tr>
  <tr> 
    <td width="487" class="comment"><p>&nbsp;</p>
    <p>&nbsp;</p></td>
    <td width="205"><div align="right"><font size="3"
         face="Times New Roman, Times, serif"><a href="../index.html" target="_top"><b class="lien1">retour 
        tierslivre.net</b></a></font></div></td>
  </tr>
</table>
<div align="center">
			
		
  
  
</div>
<div align="center">
  <table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bordercolor="#999999" bgcolor="#3A3A3A">
    <tr> 
      <td width="33%" class="comment"> <div align="center"> 
          <p><img src="images/nervnadar3b.jpg" width="113" height="157" border="0"></p>
          <p>t&eacute;l&eacute;chargement <a href="http://un2sg4.unige.ch/athena/html/francaut.html" >Athena<br>
          </a><a href="http://un2sg4.unige.ch/athena/nerval/nerv_aur.html" >Aurelia<br>
          </a>version RTF ou html</p>
          <p align="center">&nbsp;</p>
        </div></td>
      <td rowspan="2" class="comment"> <div align="center"> 
          <p>pour toujours : <a href="nervaldeschidado.html" >El Deschidado</a></p>
        </div>
        <div align="center"> 
          <p><a href="images/nervmanus.jpg"><img src="images/nervmanusb.jpg" width="113" height="180" border="0"></a></p>
          <p><b>un manuscrit de Nerval<br>
            </b><i>cliquer pour agrandir</i></p>
          <p><i>exclusivit&eacute; remue.net<br>
          </i><span class="comment"><a href="Nerval_octobre.pdf">Les
                  Nuits d'octobre<br>
          </a>                  version lecture PDF</span><font face="Times" size="5"><b><span class="lien2">
            </span></b></font></p>
        </div></td>
      <td width="33%" class="comment"> <p align="center"><span class="titre1bis">indispensable 
          <br>
      </span>          <b>Marcel Proust <a href="proustnerval.html"><span >:
      sur G&eacute;rard de Nerval</span></a></b> </p>
        <div align="center"></div>
        <center>
        </center>
        <center>
          <p align="left" class="comment"><em>...cette 
            folie est tellement le d&eacute;veloppement de son originalit&eacute; 
            litt&eacute;raire dans ce qu'elle a d'essentiel, qu'il la d&eacute;crit 
            au fur et &agrave; mesure qu'il l'&eacute;prouve, au moins tant qu'elle
            reste descriptible...</em></p>
        </center></td>
    </tr>
    <tr> 
      <td width="33%" class="comment"> <div align="center"> 
          <p>t&eacute;l&eacute;chargement BNF / Gallica<br>
            <a href="http://gallica.bnf.fr/classique/" >Nerval, oeuvres choisies<br>
            </a>l'int&eacute;gralit&eacute; de l'ancienne &eacute;dition Garnier</p>
          <p><span class="titre1ter">&agrave; visiter aussi:<br>
            </span> le tr&egrave;s beau site de Philippe Lavergne sur <a href="http://www.multimania.com/plavergne/nerval.htm"><b><span >Sylvie</span></b></a></p>
        </div></td>
      <td width="33%" class="comment"> <p class="titre1ter">&agrave; lire sur 
          Nerval</p>
        <p><b>Dit Nerval, Florence Delay</b>, Gallimard, L'un et l'autre, 1999</p>
        <p><b>En lisant, en &eacute;crivant, Julien Gracq</b>, Corti, 1980</p>
        <p><b>G&eacute;rard de Nerval, biographie, Claude Pichois</b> et Michel 
          Brix, Fayard, 1995</p></td>
    </tr>
  </table>
		
</div>
<center>
  <table width="720" border="0" align="center" cellpadding="72" cellspacing="0" bgcolor="#F5F5F5" >
    <tr> 
      <td width="50%" bgcolor="#F5F5F5"  class="texte1"> <p align="justify" class="texte2">G&eacute;rard 
          de Nerval / <em>Aur&eacute;lia</em>, la premi&egrave;re page...</p>
        <p align="justify">&nbsp;</p>
        <p align="justify"><span class="texte1"><font class="texte1">Le R&ecirc;ve 
          est une seconde vie. Je n'ai pu percer sans fr&eacute;mir ces portes 
          d'ivoire ou de corne qui nous s&eacute;parent du monde invisible. Les 
          premiers instants du sommeil sont l'image de la mort ; un engourdissement 
          n&eacute;buleux saisit notre pens&eacute;e, et nous ne pouvons d&eacute;terminer 
          l'instant pr&eacute;cis o&ugrave; le moi, sous une autre forme continue 
          l'oeuvre de l'existence. C'est un souterrain vague qui s'&eacute;claire 
          peu &agrave; peu et o&ugrave; se d&eacute;gagent de l'ombre et de la 
          nuit les p&acirc;les figures gravement immobiles qui habitent le s&eacute;jour 
          des limbes. Puis le tableau se forme, une clart&eacute; nouvelle illumine 
          et fait jouer ces apparitions bizarres ; -- le monde des Esprits s'ouvre 
          pour nous.</font></span></p>
        <p align="justify"><span class="texte1">Un soir, vers minuit, je remontais 
          un faubourg o&ugrave; se trouvait ma demeure, lorsque, levant les yeux 
          par hasard, je remarquai le num&eacute;ro d'une maison &eacute;clair&eacute; 
          par un r&eacute;verb&egrave;re. Ce nombre &eacute;tait celui de mon 
          &acirc;ge. Aussit&ocirc;t, en baissant les yeux, je vis devant moi une 
          femme au teint bl&ecirc;me aux yeux caves, qui me semblait avoir les 
          traits d'Aur&eacute;lia. Je me dis : c'est sa mort ou la mienne qui 
          m'est annonc&eacute;e ! Mais je ne sais pourquoi j'en restai &agrave; 
          la derni&egrave;re supposition, et je me frappai de cette id&eacute;e, 
          que ce devait &ecirc;tre le lendemain &agrave; la m&ecirc;me heure.</span></p>
        <p align="justify"><span class="texte1">Cette nuit-l&agrave;, je fis un 
          r&ecirc;ve qui me confirma dans ma pens&eacute;e. J'errais dans un vaste 
          &eacute;difice compos&eacute; de plusieurs salles, dont les unes &eacute;taient 
          consacr&eacute;es &agrave; l'&eacute;tude, d'autres &agrave; la conversation 
          ou aux discussions philosophiques. Je m'arr&ecirc;tai avec int&eacute;r&ecirc;t 
          dans une des premi&egrave;res, o&ugrave; je crus reconna&icirc;tre mes 
          anciens ma&icirc;tres et mes anciens condisciples. Les le&ccedil;ons 
          continuaient sur les auteurs grecs et latins, avec ce bourdonnement 
          monotone qui semble une pri&egrave;re &agrave; la d&eacute;esse Mn&eacute;mosine. 
          -- Je passai dans une autre salle o&ugrave; avaient lieu des conf&eacute;rences 
          philosophiques. J'y pris part quelque temps, puis j'en sortis pour chercher 
          ma chambre dans une sorte d'h&ocirc;tellerie aux escaliers immenses, 
          pleine de voyageurs affair&eacute;s.</span></p>
        <p align="justify"><span class="texte1">Je me perdis plusieurs fois dans 
          les longs corridors, et en traversant une des galeries centrales, je 
          fus frapp&eacute; d'un spectacle &eacute;trange. Un &ecirc;tre d'une 
          grandeur d&eacute;mesur&eacute;e, -- homme ou femme, je ne sais, -- 
          voltigeait p&eacute;niblement au-dessus de l'espace et semblait se d&eacute;battre 
          parmi des nuages &eacute;pais. Manquant d'haleine et de force, il tomba 
          enfin au milieu de la cour obscure, accrochant et froissant ses ailes 
          le long des toits et des balustres. Je pus le contempler un instant. 
          Il &eacute;tait color&eacute; de teintes vermeilles, et ses ailes brillaient 
          de mille reflets changeants. V&ecirc;tu d'une robe longue &agrave; plis 
          antiques, il ressemblait &agrave; l'Ange de la M&eacute;lancolie, d'Albrecht 
          D&uuml;rer. Je ne pus m'emp&ecirc;cher de pousser des cris d'effroi, 
          qui me r&eacute;veill&egrave;rent en sursaut.</span></p>
        <p align="justify"><span class="texte1">Ici a commenc&eacute; pour moi 
          ce que j'appellerai l'&eacute;panchement du songe dans la vie r&eacute;elle. 
          A dater de ce moment, tout prenait parfois un aspect double, -- et cela, 
          sans que le raisonnement manqu&acirc;t jamais de logique, sans que la 
          m&eacute;moire perdit les plus l&eacute;gers d&eacute;tails de ce qui 
          m'arrivait. Seulement mes actions, insens&eacute;es en apparence, &eacute;taient 
          soumises &agrave; ce que l'on appelle illusion, selon la raison humaine...</span></p>
        <p align="justify"><span class="texte1">Cette id&eacute;e m'est revenue 
          bien des fois que dans certains moments graves de la vie, tel Esprit 
          du monde ext&eacute;rieur s'incarnait tout &agrave; coup en la forme 
          d'une personne ordinaire, et agissait ou tentait d'agir sur nous, sans 
          que cette personne en e&ucirc;t la connaissance ou en gard&acirc;t le 
          souvenir.</span></p>
        <p align="justify"><span class="texte1">Je me vis errant dans les rues 
          d'une cit&eacute; tr&egrave;s populeuse et inconnue. Je remarquai qu'elle 
          &eacute;tait bossu&eacute;e de collines et domin&eacute;e par un mont 
          tout couvert d'habitations. A travers le peuple de cette capitale, je 
          distinguais certains hommes qui paraissaient appartenir &agrave; une 
          nation particuli&egrave;re ; leur air vif, r&eacute;solu, l'accent &eacute;nergique 
          de leurs traits me faisaient songer aux races ind&eacute;pendantes et 
          guerri&egrave;res des pays de montagnes ou de certaines &icirc;les peu 
          fr&eacute;quent&eacute;es par les &eacute;trangers ; toutefois c'est 
          au milieu d'une grande ville et d'une population m&eacute;lang&eacute;e 
          et banale qu'ils savaient maintenir ainsi leur individualit&eacute; 
          farouche. Qu'&eacute;taient donc ces hommes ? Mon guide me fit gravir 
          des rues escarp&eacute;es et bruyantes o&ugrave; retentissaient les 
          bruits divers de l'industrie. Nous mont&acirc;mes encore par de longues 
          s&eacute;ries d'escaliers, au-del&agrave; desquels la vue se d&eacute;couvrit. 
          &Ccedil;&agrave; et l&agrave;, des terrasses rev&ecirc;tues de treillages, 
          des jardinets m&eacute;nag&eacute;s sur quelques espaces aplatis, des 
          toits des pavillons l&eacute;g&egrave;rement construits, peints et sculpt&eacute;s 
          avec une capricieuse patience ; des perspectives reli&eacute;es par 
          de longues tra&icirc;n&eacute;es de verdures grimpantes s&eacute;duisaient 
          l'oeil et plaisaient &agrave; l'esprit comme l'aspect d'une oasis d&eacute;licieuse, 
          d'une solitude ignor&eacute;e au-dessus du tumulte et de ces bruits 
          d'en bas, qui l&agrave; n'&eacute;taient plus qu'un murmure. On a souvent 
          parl&eacute; de nations proscrites, vivant dans l'ombre des n&eacute;cropoles 
          et des catacombes ; c'&eacute;tait ici le contraire sans doute. Une 
          race heureuse s'&eacute;tait cr&eacute;&eacute; cette retraite aim&eacute;e 
          des oiseaux, des fleurs, de l'air pur et de la clart&eacute;. &quot; 
          Ce sont, me dit mon guide, les anciens habitants de cette montagne qui 
          domine la ville o&ugrave; nous sommes en ce moment.</span></p>
        <p align="justify"><span class="texte1">Du point o&ugrave; j'&eacute;tais 
          alors, je descendis, suivant mon guide, dans une de ces hautes habitations 
          dont les toits r&eacute;unis pr&eacute;sentaient cet aspect &eacute;trange. 
          Il me semblait que mes pieds s'enfon&ccedil;aient dans les couches successives 
          des &eacute;difices de diff&eacute;rents &acirc;ges. Ces fant&ocirc;mes 
          de constructions en d&eacute;couvraient toujours d'autres o&ugrave; 
          se distinguait le go&ucirc;t particulier de chaque si&egrave;cle, et 
          cela me repr&eacute;sentait l'aspect des fouilles que l'on fait dans 
          les cit&eacute;s antiques, si ce n'est que c'&eacute;tait a&eacute;r&eacute;, 
          vivant, travers&eacute; des mille jeux de la lumi&egrave;re. Je me trouvai 
          enfin dans une vaste chambre o&ugrave; je vis un vieillard travaillant 
          devant une table &agrave; je ne sais quel ouvrage d'industrie. -- Au 
          moment o&ugrave; je franchissais la porte, un homme v&ecirc;tu de blanc, 
          dont je distinguais mal la figure, me mena&ccedil;a d'une arme qu'il 
          tenait &agrave; la main ; mais celui qui m'accompagnait lui fit signe 
          de s'&eacute;loigner. Il semblait qu'on e&ucirc;t voulu m'emp&ecirc;cher 
          de p&eacute;n&eacute;trer le myst&egrave;re de ces retraites. Sans rien 
          demander &agrave; mon guide, je compris par intuition que ces hauteurs 
          et en m&ecirc;me temps ces profondeurs &eacute;taient la retraite des 
          habitants primitifs de la montagne. Bravant toujours le flot envahissant 
          des accumulations de races nouvelles, ils vivaient l&agrave;, simples 
          de moeurs aimants et justes, adroits, fermes et ing&eacute;nieux, -- 
          et pacifiquement vainqueurs des masses aveugles qui avaient tant de 
          fois envahi leur h&eacute;ritage. Eh quoi ! ni corrompus, ni d&eacute;truits, 
          ni esclaves ; purs, quoique ayant vaincu l'ignorance ; conservant dans 
          l'aisance les vertus de la pauvret&eacute;. -- Un enfant s'amusait &agrave; 
          terre avec des cristaux, des coquillages et des pierres grav&eacute;es, 
          faisant sans doute un jeu d'une &eacute;tude. Une femme &acirc;g&eacute;e, 
          mais belle encore, s'occupait des soins du m&eacute;nage. En ce moment 
          plusieurs jeunes gens entr&egrave;rent avec bruit, comme revenant de 
          leurs travaux. Je m'&eacute;tonnais de les voir tous v&ecirc;tus de 
          blanc ; mais il para&icirc;t que c'&eacute;tait une illusion de ma vue 
          ; pour la rendre sensible, mon guide se mit &agrave; dessiner leur costume 
          qu'il teignit de couleurs vives, me faisant comprendre qu'ils &eacute;taient 
          ainsi en r&eacute;alit&eacute;. La blancheur qui m'&eacute;tonnait provenait 
          peut-&ecirc;tre d'un &eacute;clat particulier, d'un jeu de lumi&egrave;re 
          o&ugrave; se confondaient les teintes ordinaires du prisme.<br>
          </span></p>
</td>
    </tr>
  </table>
		</center>
		<div align="right">
			
  <p><a href="nerval.html">retour haut de page</a></p>
		</div>
		<blockquote>
			<p></p>
		</blockquote>
	</body>

</html>