<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/modeleR2.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Fran&ccedil;ois Bon / Paysage Fer</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<!-- InstanceBeginEditable name="EditRegion3" -->
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#F0F0F0">
  <tr>
    <td colspan="2"><span class="titre48">Fran&ccedil;ois Bon / Paysage Fer<br>
    </span> <span class="titre28">le livre, le film</span></td>
  </tr>
  <tr>
    <td width="544" ><p align="justify">&nbsp;</p>
    </td>
    <td width="152" valign="bottom" class="comment"><div align="right" >retour 
        pages <a href="../index.html" target="_parent">Fran&ccedil;ois Bon</a></div>
    </td>
  </tr>
</table>
<p align="center">&nbsp;</p>
<table width="760" border="0" align="center" cellpadding="10" cellspacing="0">
  <tr>
    <td width="12" rowspan="3" valign="top" background="../Images/_ligne_FB2.png" class="comment" ->
        
        <div align="center">
          <p>&nbsp;</p>
      
      </div>
    </td>
    <td width="244" valign="top"  class="comment"><div align="right">
        <p class="commentSERRE"><img src="../Images/paysf/camera.jpg" width="240" height="320"></p>
        </div></td>
    <td width="468" valign="top" class="comment"><div align="left">
      <p align="left" class="titre2">en accompagnement du film, un texte in&eacute;dit</p>
      <p align="left">Les paroles qu'on peut enregistrer sur un film, en voix
          off, c'est tr&egrave;s bref - les images disent, et le texte plut&ocirc;t
          tisser des liens en amont, ou vers le hors cadre.J'ai &eacute;crit ce
          texte plut&ocirc;t comme un libre accompagnement des images,
    plut&ocirc;t pour provoquer le montage.<br>
    Ensuite, &agrave; mesure qu'au montage Jean-Pierre Bloc et Fabrice Cazeneuve &eacute;bauchaient
    le film, un autre texte s'est &eacute;crit, plus ramass&eacute;, sans doute
    plus d&eacute;gag&eacute; du r&eacute;el.<br>
    L'occasion pour Internet, avec quelques cllich&eacute;s num&eacute;riques,
    de tenter de revivre ce tournage.<br>
    FB</p>
      <p align="left">merci &agrave; Pierre Bourgeois, op&eacute;rateur, et Fabrice Cazeneuve</p>
      <p align="right">retour <a href="paysfer.html">dossier Paysage Fer, le
          livre, le film</a></p>
      </div>
    </td>
  </tr>
  <tr>
    <td colspan="2" valign="top" bgcolor="#F5F5F5" class="comment"><img src="../wcam/ANC/0301_champ/sorcy_Vert.jpg" width="420" height="315"> &agrave;
      lire aussi : images de tournage aux <a href="paysfer_Sorcy.html">fours
      &agrave; chaux de Sorcy</a> ou bien au long des voies, <a href="paysfer_voies.html">de Pargny &agrave; Revigny</a></td>
  </tr>
  <tr>
    <td colspan="2" valign="top" bgcolor="#F5F5F5" class="comment"><div align="left" class="texte3">
      <p align="left" class="texte2">Paris-Nancy, le front contre la
        vitre</p>
      <p align="left">&nbsp;</p>
      <p align="left"><span class="texte1">Le mot partir. C&#8217;est nuit encore. Un &eacute;branlement
              d&#8217;abord tr&egrave;s lent, et on dirait que la ville se d&eacute;fait
              : des pans de vie qui s&#8217;&eacute;loignent, se distendent. Vous
              entourent encore et grimpent, on dirait, jusqu&#8217;au ciel. </span></p>
      <p align="left"><span class="texte1">Le mot d&eacute;part. On ne s&#8217;en
          va pas, pourtant, en pays inconnu. Mais, au fil des fen&ecirc;tres &eacute;clair&eacute;es
          du train, des postures dans les compartiments : des gens partent, eux,
          pour partir. Il y a les valises, et cet arrachement au temps. On quitte
          le temps ordinaire : tout voyage est une s&eacute;paration. Il suffit
          qu&#8217;un train vous d&eacute;passe, lentement, pour que l&#8217;inconnu
          surgisse.</span></p>
      <p align="left"><span class="texte1">Les grands b&acirc;timents administratifs
          jaunes avec quelques lumi&egrave;res dispers&eacute;es &agrave; l&#8217;int&eacute;rieur.
          Les silos des Moulins de Paris. Le d&eacute;filement des immeubles.
          Les camions sous les entrep&ocirc;ts, les boulangeries dor&eacute;es
          et les bars. La banlieue, son d&eacute;litement, pavillons &agrave; distance,
          puis les grandes tours, les barres aux lumi&egrave;res r&eacute;guli&egrave;res,
          les feux rouges qu&#8217;on d&eacute;passe, les changements du bruit
          quand on passe sous un pont de fer.</span></p>
      <p align="left"><img src="../Images/paysf/01pargny.jpg" width="320" height="240"></p>
      <p align="left"><span class="texte1">Dans l&#8217;hiver, le m&ecirc;me
          voyage nous l&#8217;aurons fait dix fois, douze fois. En fait, cela
          fait quoi, cinq ans, six ans ? On s&#8217;en veut, parce que l&#8217;&#339;il
          chaque fois se fait attraper, et jamais on ne sait &agrave; quel endroit
          de la carte placer ce qu&#8217;on a vu : l&#8217;usine verte compacte
          et myst&eacute;rieuse, l&#8217;embranchement du canal, la route nationale
          aper&ccedil;ue et qui devient comme un jouet ou le vieux camion devant
          la ferme, cela devient un jeu d&#8217;observer, de pr&eacute;voir,
          de retrouver. A cette heure-l&agrave; du matin, la France comme une
          vue clandestine ; il n&#8217;y a personne pour &ecirc;tre dehors. Attendre
          chaque d&eacute;tail, s&#8217;y pr&eacute;parer, et peu &agrave; peu,
          parce qu&#8217;on regarde dix fois la centrale thermique, les pavillons
          r&eacute;guliers de Meaux, on dirait que l&#8217;&#339;il apprend,
          que chaque fois il en remarque un peu plus. Et la cam&eacute;ra proc&egrave;de
          de la m&ecirc;me fa&ccedil;on, de voyage &agrave; voyage on attend
          que surgisse cette sabli&egrave;re, ou telle petite maison verte derri&egrave;re
          son &eacute;tang carr&eacute;, avec l&#8217;&icirc;le d&eacute;serte
          au milieu pour le r&ecirc;ve des dimanches. Litanie de villes dans
          une voix de haut-parleur, d&egrave;s qu&#8217;on se d&eacute;samarre
          du quai, et les rituels qu&#8217;on a chacun dans le train familier
          : poser le sac et les v&ecirc;tements, garder &agrave; port&eacute;e
          de main les journaux ou magazines. Qu&#8217;on ait la bougeotte ou
          qu&#8217;on reste clo&icirc;tr&eacute; sous ses &eacute;couteurs, qu&#8217;on
          s&#8217;endorme ou qu&#8217;on grignote et voil&agrave; : on est dans
          cet &#339;uf o&ugrave; il n&#8217;y a plus que soi-m&ecirc;me. Et c&#8217;est
          l&agrave; que tout commence : parce qu&#8217;on n&#8217;a plus d&#8217;armure,
          tout le dehors devient merveille. Le train nous offre le monde &agrave; profusion,
          villes et villages, travaux des champs et t&acirc;ches des usines et
          pourtant : dans le train, front contre la vitre. On regarde. Et plus
          on cherche &agrave; regarder, plus il y a &agrave; voir. </span></p>
      <p align="left"><span class="texte1">Un train passe sur un pont, part &agrave; l&#8217;oblique.
          Des vitres &eacute;clair&eacute;es, rectangulaires, en jaune. Des silhouettes
          chacune rassembl&eacute;es sur elles-m&ecirc;mes. C&#8217;est inaccessible.
          Cela s&#8217;en va. La vie des autres est un myst&egrave;re, alors,
          ce myst&egrave;re, on veut y pr&eacute;tendre pour sa vie &agrave; soi.
          Le myst&egrave;re des autres est le cadeau qu&#8217;on vous fait de
          votre propre myst&egrave;re. Le train fascine parce que le myst&egrave;re
          de la vie devient inaccessible, mais pr&eacute;sent. A chaque changement
          du bruit c&#8217;est votre propre secret qui passe.</span></p>
      <p align="left"><img src="../Images/paysf/02sermaize.jpg" width="320" height="240"></p>
      <p align="left"><span class="texte1">La Marne, loisirs d&#8217;un autre &acirc;ge,
          bateaux de plaisance et guinguettes, on dirait que cela date de quand
          le monde &eacute;tait plus petit. Puis rien, les inondations, un clocher
          dans la brume loin. Un monde sauvage ? Non, si on laisse la place aux
          champs inondables, c&#8217;est pour prot&eacute;ger la grande ville.
          Et le sable qu&#8217;on en extrait s&#8217;en ira dans ses &eacute;l&eacute;vations
          de b&eacute;ton, et la grande centrale thermique c&#8217;est aussi
          pour la ville qu&#8217;elle travaille. Pourtant, devant les yeux, suivre
          la Marne c&#8217;est entrer on dirait dans un immense pays vide.</span></p>
      <p align="left"><span class="texte1">Non pas qu&#8217;on cherche le
          pass&eacute;, la m&eacute;moire, ou quelque nostalgique t&eacute;moignage:
          on est face aux traces vives des transformations et du temps, autoroutes
          et viaducs, grandes tours et enseignes : la ville vue en coupe t&eacute;moigne
          pour vous du destin des hommes et femmes d&#8217;aujourd&#8217;hui. </span></p>
      <p align="left"><img src="../Images/paysf/03revigny.jpg" width="320" height="240"></p>
      <p align="left"><span class="texte1">Alors on regarde, mais rien de
          pr&eacute;cis. On est en soi-m&ecirc;me, immobile, on cueille les pens&eacute;es
          qui viennent, parce qu&#8217;on les laisse venir. </span></p>
      <p align="left"><span class="texte1">Apr&egrave;s tout, on est prot&eacute;g&eacute;,
          et m&ecirc;me les pires soucis ne pourrons pas s&#8217;aggraver d&#8217;ici
          l&#8217;arriv&eacute;e.</span></p>
      <p align="left"><span class="texte1">Les vignes. Retour aux saisons. &Agrave; l&#8217;automne
          on y travaille par grappes humaines. Des caravanes de saisonniers se
          posent sous les arbres. L&#8217;hiver, la vigne est nue. La vitesse
          du train d&eacute;forme ses alignements comme une main qui les d&eacute;ferait,
          ou bien qu&#8217;une bouff&eacute;e de vent d&eacute;placerait brutalement
          les ceps. Et premier arr&ecirc;t : &Eacute;pernay. Soudain, &agrave; nouveau
          les silhouettes, le monde, et le souffle devin&eacute; de la ville,
          ses lumi&egrave;res, son activit&eacute;. Dans le ralenti du train,
          le nom des vieilles capitales en mosa&iuml;que sur les chais des champagnes
          offre le monde tout entier au voyageur. Pourtant, si on les voit de
          ce train-ci, qui s&#8217;arr&ecirc;te &agrave; chaque gare, qui dans
          les rapides aura lev&eacute; les yeux ?</span></p>
      <p align="left"><img src="../Images/paysf/04mussey.jpg" width="320" height="240"></p>
      <p align="left"><span class="texte1">Ce serait la premi&egrave;re cl&eacute; :
          ce qu&#8217;on veut bien voir, le front derri&egrave;re la vitre, c&#8217;est
          sa propre m&eacute;moire. Un village dans la brume ? On porte en soi
          le r&ecirc;ve du village dans la brume, il est notre enfance ou celle
          de nos p&egrave;res. On porte surtout ce myst&egrave;re &eacute;l&eacute;mentaire
          : &ecirc;tre homme parmi les hommes, c&#8217;est une curiosit&eacute; toujours
          refaite. Alors, &agrave; une cuisine allum&eacute;e, &agrave; une ombre
          anim&eacute;e derri&egrave;re une fen&ecirc;tre jaune, &agrave; un
          empilement de fauteuils en plastique dans le coin d&#8217;un jardin,
          ce qui fascine l&#8217;&#339;il c&#8217;est qu&#8217;il identifie avant
          m&ecirc;me de reconna&icirc;tre. On est face non pas au monde, mais
          aux hommes dans leur monde, et ce monde est n&ocirc;tre et l&#8217;humanit&eacute; est
          un myst&egrave;re en partage. </span></p>
      <p align="left"><span class="texte1">Relev&eacute; 1. Les noms, les
          villes, les heures. Paris gare de l&#8217;Est, 8h03, Meaux, 8h35, Ch&acirc;teau-Thierry
          9h02, &agrave; peine quelques usines entrevues, et ces voies o&ugrave; on
          r&eacute;pare les trains ab&icirc;m&eacute;s de la banlieue : on change
          les roues de fer, et parfois, juste derri&egrave;re la gare, voil&agrave; une
          montagne d&#8217;essieux plus haute que votre train. &Eacute;pernay,
          premier arr&ecirc;t, et puis Ch&acirc;lons, qui s&#8217;appelait Ch&acirc;lons-sur-Marne
          et s&#8217;appelle maintenant Ch&acirc;lons-en-Champagne, mais l&#8217;ancien
          nom est rest&eacute; sur les postes d&#8217;aiguillage. Il est 9h34.
          Puis ce sera Vitry-le-Fran&ccedil;ois, et Bar-le-Duc, puis Commercy,
          enfin Toul, et Nancy. Deux autoroutes irriguent l&#8217;est de la France
          : une par Troyes et Dijon, vers Besan&ccedil;on et la Suisse, l&#8217;autre
          par Reims et Metz, vers Strasbourg et l&#8217;Allemagne. Une autoroute
          au nord, une autoroute au sud. Les villes que suit en zigzag le train,
          abandonn&eacute;es de la route, n&#8217;ont pas pu changer de taille
          : est-ce de cela dont t&eacute;moigne, &agrave; chaque ralentissement,
          la travers&eacute;e des rails ?</span></p>
      <p align="left"><img src="../Images/paysf/05barleduc.jpg" width="320" height="240"></p>
      <p align="left"><span class="texte1">Ch&acirc;lons-sur-Mane, devenue
          Ch&acirc;lons en champagne. Nouvelle ville. Nouvelle accumulation des
          signes, nouvelle profusion. Quand bien m&ecirc;me la pens&eacute;e
          s&#8217;abandonne, l&#8217;&#339;il n&#8217;arr&ecirc;te pas ses saccades
          de d&eacute;tail &agrave; d&eacute;tail. Au d&eacute;but de la vie
          embryonnaire, un petit morceau de cerveau se d&eacute;tache pour s&#8217;implanter
          au fond de l&#8217;&#339;il, et former la r&eacute;tine.A peine des
          variations de lumi&egrave;re que divisent ses b&acirc;tonnets, et c&#8217;est
          le cerveau qui reconstitue l&#8217;image. Et quand bien m&ecirc;me,
          dans la campagne qui s&#8217;est refaite, c&#8217;est une plaine vide,
          avec &agrave; peine une arbre, l&agrave;-bas, &agrave; l&#8217;horizon,
          l&#8217;&#339;il n&#8217;est jamais fixe, cherche au loin ce qui para&icirc;t
          fixe, quand tout le premier plan si vite d&eacute;file : pourquoi est-on
          aussi surpris, quand apr&egrave;s le long klaxon un autre train vous
          croise et que plus rien &agrave; voir, qu&#8217;on a l&#8217;impression
          d&#8217;&ecirc;tre devant un miroir o&ugrave; il n&#8217;y a plus que
          votre propre image ?</span></p>
      <p align="left"><span class="texte1">Secret : pourquoi, dans cette suite
          de gares, &Eacute;pernay, Ch&acirc;lons, Commercy, Bar-le-Duc o&ugrave; on
          s&#8217;arr&ecirc;te, les gens qui descendent du train nous semblent
          toujours vus de dos ? Parce qu&#8217;on sait qu&#8217;ils s&#8217;&eacute;loignent,
          m&ecirc;me le bref instant qu&#8217;ils surgissent ? Ou simplement
          parce que personne ne descend du train sans un bagage &agrave; la main
          ? &Eacute;trange impression d&#8217;un quai de gare, jamais un corps
          qui soit l&agrave; pour rester. Sauf une fois, peut-&ecirc;tre, cette
          vieille dame qui de Vitry-le-Fran&ccedil;ois voulait aller &agrave; Ch&acirc;lons,
          avait vu que le train s&#8217;arr&ecirc;tait &agrave; 13h30, mais non,
          c&#8217;est seulement le dimanche. Le train est &agrave; 16h, et la
          salle d&#8217;attente est ferm&eacute;e, parce que personne n&#8217;utilise,
          ici &agrave; Vitry-le-Fran&ccedil;ois, de salle d&#8217;attente. Alors
          elle attendra sur le quai, la vieille dame. </span></p>
      <p align="left"><img src="../Images/paysf/06vitry.jpg" width="320" height="240"></p>
      <p align="left"><span class="texte1">On a entendu des dizaines de fois
          la voix du contr&ocirc;leur annoncer l&#8217;arr&ecirc;t Vitry-le-Fran&ccedil;ois,
          on n&#8217;a jamais eu l&#8217;occasion de s&#8217;y arr&ecirc;ter
          soi. Alors, un jour on le fait. &Agrave; Vitry-le-Fran&ccedil;ois,
          quand au sortir de la boucle des for&ecirc;ts on aborde la ville, on
          voit d&#8217;abord l&#8217;&eacute;cole, et le stade. Au fond, des
          immeubles, et l&#8217;ombre plus noire de la vieille cath&eacute;drale.
          Et soudain, devant l&#8217;immeuble, le grand tapis des morts. &Eacute;trange
          comme les all&eacute;es horizontales du pays des morts correspondent &agrave; la
          g&eacute;om&eacute;trie verticale des immeubles : les grosses poubelles
          r&eacute;guli&egrave;rement pos&eacute;es au coin des all&eacute;es
          parmi les tombes semblent indiquer les cages d&#8217;escalier. D&#8217;un
          c&ocirc;t&eacute;, le cimeti&egrave;re donne sur la voix, et les longs
          trains de marchandises au ralenti, comme les passeurs d&#8217;un nouveau
          Styx, qui emm&egrave;neraient peut-&ecirc;tre les &acirc;mes, au bout
          de l&#8217;aiguillage, dans une for&ecirc;t myst&eacute;rieuse. </span></p>
      <p align="left"><span class="texte1">A Vitry-le-Fran&ccedil;ois, prendre
          arbitrairement le premier b&acirc;timent face aux voies. Dans ce b&acirc;timent,
          prendre arbitrairement la premi&egrave;re cage d&#8217;escalier et
          frapper &agrave; la porte. Qu&#8217;on ouvre la porte, et c&#8217;est,
          avec l&#8217;odeur du repas de midi, l&#8217;accueil, le sourire, une
          confiance. Si la vie n&#8217;est pas facile plus qu&#8217;ailleurs,
          si, de la fen&ecirc;tre, on vous montre les usines qui existaient et
          n&#8217;existent plus, on vous parle aussi de comment c&#8217;&eacute;tait,
          vous enfant, quand vous jouiez ici dans la cour. Il y avait plus de
          commerces, et moins de voitures, mais les immeubles il y a longtemps
          qu&#8217;on y habite. Les cuisines, les salons et les chambres se superposent
          exactement. Le visage de la vie, lui, prend pour chacun une autre image.
          La grande usine de plastique continue de nourrir la ville, mais celle
          qui fabrique des &eacute;viers cherche repreneur : il est moins cher
          de faire venir des &eacute;viers de Tha&iuml;lande, et pense-t-on &agrave; ce
          qui s&#8217;en induit pour les rues et les toits de Vitry-le-Fran&ccedil;ois
          ?A Pargny-sur-Saulx, on extrait toujours l&#8217;argile pour la brique
          et les tuiles, maintenant les c&eacute;ramiques. A preuve que ce n&#8217;est
          pas d&#8217;aujourd&#8217;hui, quand on passe en train, soudain toutes
          les maisons, les hangars et les fermes sont rouges. A Pargny-sur-Saulx
          la gare ne sert plus. Pourtant, quand nous arrivons, un camion livre
          du fuel de chauffage. Comme dans beaucoup de ces gares d&eacute;saffect&eacute;es,
          le logement du chef de gare est attribu&eacute; &agrave; un ancien
          cheminot. M Babel a longtemps travaill&eacute; aux voies, son p&egrave;re &eacute;tait
          cheminot et deux de ses fr&egrave;res le sont devenus aussi. Les voyages
          en chemin de fer, quand ils ont relay&eacute; les diligences, ont ramen&eacute; &agrave; eux,
          de village &agrave; village, et dans chaque canton, toute une population
          pour l&#8217;entretien, la surveillance, le progr&egrave;s, o&ugrave; aujourd&#8217;hui
          deux hommes et une camionnette suffisent pour les commandes &eacute;lectriques.
          L&#8217;&eacute;pouse de M. Babel travaillait ici dans une usine de
          pierres &agrave; briquets. Existe-t-il encore en France aujourd&#8217;hui
          une usine de pierres &agrave; briquet ? Ainsi vont la m&eacute;moire
          et le temps. Et pareil encore dans ces for&ecirc;ts pr&egrave;s de
          Commercy, &agrave; peine un carrefour pour les grands silos qui sont
          tout au long de la voie comme des g&eacute;ants de campagne, et, blottie
          contre la gare, une de ces &eacute;tranges casemates, mod&egrave;le
          standard, qu&#8217;on avait b&acirc;ties en 1940 pour que les cheminots
          se prot&egrave;gent des bombardements. M. Jean Becker a pass&eacute; l&agrave; toute
          sa vie, autrefois c&#8217;&eacute;tait un hameau, et maintenant il
          en est, dans la journ&eacute;e, le seul habitant.</span></p>
      <p align="left"><img src="../Images/paysf/07loxeville1.jpg" width="320" height="240"><img src="../Images/paysf/07loxeville2.jpg" width="320" height="240"></p>
      <p align="left"><span class="texte1">L&agrave; o&ugrave; on habite il
          y avait l&#8217;&eacute;cole, cette &eacute;cole, et tout pr&egrave;s
          un village, ce village. Maintenant, le front contre la vitre, plus
          rien qu&#8217;une image mais le r&eacute;el n&#8217;est plus celui
          des autres. Plut&ocirc;t votre sentiment du monde. Dans le monde jouet
          des petites gares, le train traverse sans s&#8217;arr&ecirc;ter. Alors
          nous on les a une &agrave; une retrouv&eacute;es : le nom en bleu aper&ccedil;u
          au passage, cherch&eacute; sur la carte, et nous voil&agrave; au bistrot-tabac
          du village, et puis nous garant sur la place de la gare maintenant
          d&eacute;serte, retrouvant ne serait-ce qu&#8217;au bruit notre ligne
          Paris-Nancy, dont &agrave; force on sait les horaires de passage des
          grands rapides comme des vieilles michelines. Villes qui r&eacute;p&egrave;tent,
          comme Sermaize, cette structure qu&#8217;en nous on dirait fix&eacute;e
          comme par les chromosomes. O&ugrave; il y a l&#8217;&eacute;cole et
          la coiffeuse, la boulangerie et les pavillons &agrave; la file, le
          supermarch&eacute; et le garage.</span></p>
      <p align="left"><span class="texte1">Histoire. La r&eacute;gion Est
          a longtemps &eacute;t&eacute; la mieux desservie par le train. Pour
          l&#8217;industrie d&#8217;abord, et faire remonter &agrave; la capitale
          les richesses lointaines du sous-sol. On croisera au long de la ligne
          les fa&iuml;enceries, les fonderies, les cimenteries, une tr&eacute;fileries
          et la chauffournerie&#8230; Et le fer a repris le trac&eacute; ancien
          des voies d&#8217;eau, joignant l&#8217;une &agrave; l&#8217;autre
          de vieilles villes historiques. Puis es guerres ont longtemps jou&eacute; sur
          cette ligne leur battement de fronti&egrave;res : on l&#8217;a &eacute;largie,
          d&eacute;fendue. Fr&eacute;quentes &eacute;tendues de croix blanche,
          depuis 1915 et la gare de Revigny qui para&icirc;t toute minuscule
          au milieu de ses aiguillages, c&#8217;est elle qui servait de base
          arri&egrave;re &agrave; Verdun. Cette ligne qui part de Paris vers
          l&#8217;Est avait tant d&#8217;avantages qu&#8217;on a d&#8217;abord
          install&eacute; les TGV dans les autres directions, et elle para&icirc;t
          maintenant d&#8217;un autre &acirc;ge. Pourtant l&#8217;&acirc;ge exact
          de notre monde au pr&eacute;sent. Les trains ne s&#8217;arr&ecirc;tent
          plus, &agrave; Revigny.</span></p>
      <p align="left"><img src="../Images/paysf/08liverduN1.jpg" width="320" height="240"></p>
      <p align="left"><span class="texte1">Ainsi de la vie fixe, aper&ccedil;ue
          loin. Une vitre, une cuisine, une chambre, des bureaux. Il suffit d&#8217;une
          lumi&egrave;re, et cela veut dire que des vies ont l&agrave; leurs
          habitudes, leur r&eacute;p&eacute;tition. C&#8217;est notre curiosit&eacute; d&#8217;&ecirc;tre
          homme. On se projette dans ce que serait ici notre vie, si on avait
          l&agrave;, soi-m&ecirc;me, ses habitudes, ses r&eacute;p&eacute;titions,
          puisque, ces m&ecirc;mes habitudes, on les a pour soi-m&ecirc;me :
          on saurait bien se d&eacute;brouiller, si on entrait dans cette cuisine,
          si on travaillait dans ce bureau. L&#8217;image fuit, on ne retient
          rien.</span></p>
      <p align="left"><span class="texte1">Il y a encore de tr&egrave;s myst&eacute;rieuses
          chemin&eacute;es d&#8217;usine, et des maisons qui s&#8217;assemblent &agrave; l&#8217;identique
          pour vous faire croire &agrave; d&#8217;&eacute;tranges diffractions
          optiques, comme &eacute;trange la cabine de b&eacute;ton suspendue
          qu&#8217;un architecte un jour dessina pour la gare de Bar-le-Duc.
          L&#8217;impression qu&#8217;on a, lorsqu&#8217;on se pose un instant
          dans un fragment minuscule du monde, une passerelle au-dessus des voies,
          dans une rue sci&eacute;e en deux, qu&#8217;il suffit d&#8217;attendre
          une demi-heure et c&#8217;est le monde entier qui s&#8217;y refait,
          comme tout entier contenu ici, entre la rue Bradfer et la Haute Rue &agrave; Bar-le-Duc.</span></p>
      <p align="left"><img src="../Images/paysf/08liverdun2.jpg" width="320" height="240"></p>
      <p align="left"><span class="texte1">L&#8217;&eacute;cluse et les canaux
          : Bar-le-Duc. Vers 1860 on les a creus&eacute;s &agrave; la main, embauchant
          m&ecirc;me les femmes pour porter la terre dans des paniers, &agrave; la
          force des bras, de la Marne jusqu&#8217;au Rhin. Comment, entre Meuse
          et Moselle, que le canal parfois enjambe sur des ponts, ce pays tiss&eacute; de
          canaux n&#8217;en garderait pas m&eacute;moire ? Toute une vie s&#8217;est
          greff&eacute;e ici : sur chaque p&eacute;niche, et elles &eacute;taient
          nombreuses, une famille. Dans chaque maison d&#8217;&eacute;cluse,
          et elles sont nombreuses, une famille. Il faudrait pour les p&eacute;niches,
          aujourd&#8217;hui, un gabarit plus grand que le gabarit Freyssinet.
          L&#8217;industrie serait pr&ecirc;te &agrave; s&#8217;en servir, pourtant,
          tellement dans une seule p&eacute;niche on met de camions. Mais les
          maisons d&#8217;&eacute;cluse sont souvent vides, souvent mur&eacute;es. </span></p>
      <p align="left"><span class="texte1">M. Ribon, tenez, qui habite avec
          sa famille, en pleine zone industrielle de Bar-le-Duc, l&#8217;&eacute;cluse
          n&deg; 37, a en charge l&#8217;entretien du canal depuis l&#8217;&eacute;cluse
          n&deg; 18 jusqu&#8217;&agrave; l&#8217;&eacute;cluse n&deg; 70. Il
          dispose m&ecirc;me d&#8217;un brise-glace, et s&#8217;en est servi
          cette semaine. Le p&egrave;re de M. Ribon &eacute;tait marinier, un
          marinier qui s&#8217;&eacute;tait d&eacute;j&agrave; fix&eacute; &agrave; terre
          pour tenir une de ces &eacute;cluses sur lesquelles se greffaient une &eacute;picerie,
          un bar. M. Ribon appelle cela &laquo; l&#8217;esprit du canal &raquo;.
          Mais ses enfants, &agrave; lui ? Et ce que nous devons tous, &agrave; l&#8217;eau
          et ce qu&#8217;elle symbolise ? Et d&#8217;ailleurs, pourquoi, de toutes
          les &eacute;cluses aper&ccedil;ues du train, avoir choisi celle-ci
          ? Sinon pour ce qu&#8217;on d&eacute;couvre en s&#8217;y garant, le
          tout petit plus d&#8217;un amoureux de l&#8217;eau, une h&eacute;lice
          pos&eacute;e sur la terre, l&#8217;herbe mieux coup&eacute;e&#8230; </span></p>
      <p align="left"><span class="texte1">Ce n&#8217;est pas un pays sauvage,
          qu&#8217;on voit, mais la trace de l&#8217;homme sur sa terre. Comment
          il la modifie, se l&#8217;apprivoise. Et elle r&eacute;siste. On le
          voit dans les for&ecirc;ts mal peign&eacute;es, dans les chemins qui
          ne vont nulle part, et quand les inondations ou le vent balaient tout. </span></p>
      <p align="left"><img src="../Images/paysf/10foug1.jpg" width="320" height="240"></p>
      <p align="left"><span class="texte1">Alors, en voyage dans son pays
          m&ecirc;me, comme en pays &eacute;tranger. L&#8217;interrogation que
          c&#8217;est, vivre, quand on voit par l&#8217;arri&egrave;re la vie
          des autres : &agrave; quelques objets qui tra&icirc;nent, des fauteuils
          en plastique, une balan&ccedil;oire pour les enfants, une mani&egrave;re
          d&#8217;arranger le jardin, et c&#8217;est un monde qu&#8217;on traverse
          aussi vaste qu&#8217;un pays tr&egrave;s lointain.</span></p>
      <p align="left"><span class="texte1">J&#8217;aime ces vies qu&#8217;on
          dirait miniatures. Attention : parlez avec les gens, la vie est la
          m&ecirc;me pour tous. Il y a de deuils, des noces et des voyages. La
          difficult&eacute; peut-&ecirc;tre accentu&eacute;e que c&#8217;est,
          d&#8217;&eacute;lever des enfants et leur permettre de trouver leur
          chemin, quand le chemin des hommes ne s&#8217;arr&ecirc;te plus l&agrave; o&ugrave; vous-m&ecirc;me
          vous vivez. Il y a l&#8217;amour des objets, et la passion pour un
          sport ou quoi que ce soit d&#8217;autre. Il y a que chacun trouve sa
          part d&#8217;amour, et sa part de drame et de destin. Pourquoi serions-nous
          venu jusqu&#8217;&agrave; Lon&eacute;court, sinon pour cette &eacute;trange
          casemate une fraction de seconde aper&ccedil;ue ? </span></p>
      <p align="left"><img src="../Images/paysf/11champign.jpg" width="320" height="240"></p>
      <p align="left"><span class="texte1">On s&#8217;est tellement habitu&eacute;s &agrave; ces
          gares d&eacute;sert&eacute;es, que nous filmons, et qui semblent tirer &agrave; elles
          par des fils invisibles la petite ville qui l&#8217;entoure, elle-m&ecirc;me
          li&eacute;e par d&#8217;autres fils &agrave; la ville plus grande o&ugrave; on
          va en voiture travailler, qu&#8217;on est presque surpris, ici, non
          plus &agrave; Pargny mais &agrave; Pagny, de d&eacute;couvrir un homme,
          seul, dans le poste d&#8217;aiguillage. A gauche de la gare, un tunnel.
          A droite de la gare, un autre tunnel. Mais, entre les deux tunnels,
          une carri&egrave;re de craie qui alimente une cimenterie. </span></p>
      <p align="left"><span class="texte1">Puis les usines. L&#8217;envie
          qu&#8217;on a, pour se rep&eacute;rer, pour comprendre, de faire des
          listes, des inventaires. Types de maisons, silos, usines, et le myst&egrave;re
          de ce qu&#8217;on y fait. Et si le myst&egrave;re de tout ce qu&#8217;on
          reconna&icirc;t c&#8217;&eacute;tait qu&#8217;on n&#8217;a m&ecirc;me
          pas besoin d&#8217;en dire le nom, que c&#8217;est tout simplement
          notre chose humaine ? Ainsi ce qu&#8217;on fait aujourd&#8217;hui de
          la chaux, quand soudain tout un monde blanc vous enserre. </span></p>
      <p align="left"><span class="texte1">La chaux. &Eacute;loge de la chaux
          dans l&#8217;activit&eacute; moderne. Quand on passe, d&#8217;abord, &agrave; peine
          si on aper&ccedil;oit quelques silhouettes, on imagine qu&#8217;elle
          est d&eacute;serte, cette impressionnante sculpture de tubes et de
          tr&eacute;mies, qui monte jusqu&#8217;au ciel, et ronge en arri&egrave;re
          la colline. Cela fait cent ans cette ann&eacute;e qu&#8217;on extrait
          ici la craie exceptionnellement blanche. D&egrave;s le d&eacute;but
          du si&egrave;cle, on la br&ucirc;le dans des fours, on installe tout
          aupr&egrave;s des logements pour les ouvriers. Les machines sont frustes.
          Mais aujourd&#8217;hui le concassage et le broyage sont automatiques,
          et quatre kilom&egrave;tres de bandes roulantes transportent la pierre,
          puis la chaux. Les fours anciens servent de silos, et le grand tube
          qui tourne lentement c&#8217;est un four &agrave; 1200 degr&eacute;s.
          On br&ucirc;le ici des mat&eacute;riaux de r&eacute;cup&eacute;ration
          non ferreux, pneus et papier broy&eacute;s, d&eacute;chets de plastique.
          La chaux sert &agrave; l&#8217;affinage des aciers, les rend plus mall&eacute;ables
          pour l&#8217;emboutissage de t&ocirc;les fines. Mais, dans le remblai
          du nouveau TGV, il y aura aussi de la chaux de Sorcy, pour une &eacute;lasticit&eacute; qui
          se moque des pluies. Et savez-vous que dans les papiers d&#8217;aujourd&#8217;hui,
          pour les livres ou les photocopies, un ajout de chaux r&eacute;duit
          la granulosit&eacute;, donne le lisse n&eacute;cessaire ? Et que c&#8217;est
          la chaux encore qu&#8217;on utilise dans les chemin&eacute;es d&#8217;usine
          ou les eaux us&eacute;es, pour d&eacute;polluer ce qu&#8217;elles rejettent
          ? Aux cent soixante hommes d&#8217;ici, fils et petit-fils de ceux
          qui commenc&egrave;rent il y a cent ans l&#8217;exploitation du banc
          de craie, la m&ecirc;me duret&eacute; du m&eacute;tier, entre les broyeurs
          et le feu, mais toute une nouvelle complexit&eacute; de la vie d&#8217;aujourd&#8217;hui. </span></p>
      <p align="left"><img src="../Images/paysf/12frouard.jpg" width="320" height="240"></p>
      <p align="left"><span class="texte1">Ce qu&#8217;on aime de ce pays
          et qu&#8217;on veut garder. Un peu d&#8217;eau, des &eacute;cluses,
          du ligne qui s&egrave;che, la simple pr&eacute;sence des choses. </span></p>
      <p align="left"><span class="texte1">La possibilit&eacute; d&#8217;y
          vivre, d&#8217;&ecirc;tre homme ou femme, avec des &eacute;coles, une
          colline ou un jardin, une rue &agrave; traverser et un magasin o&ugrave; on
          vous salue.</span></p>
      <p align="left"><span class="texte1">Cela que le train montre de dos.
          Cela que peut-&ecirc;tre on n&#8217;a pas su d&eacute;j&agrave; sauver.
          Que voulons-nous sauver de nous-m&ecirc;mes ? </span> </p>
      <p align="left" class="texte1"> Apprendre &agrave; regarder. Non pas
        qu&#8217;on soit venu ici pour regarder les autres vivre, mais pour comprendre
        comment nous regardons, parce qu&#8217;on cherche ce qu&#8217;est vivre
        pour soi-m&ecirc;me. On entre dans une pi&egrave;ce, on regarde quoi,
        dans quel ordre. Ce qu&#8217;on reconna&icirc;t, une toile cir&eacute;e,
        un calendrier fix&eacute; au mur, des photographies sur un buffet ? On
        est dans l&#8217;univers inconnu d&#8217;une usine, &agrave; quoi on
        se rep&egrave;re, sinon aux silhouettes, aux gestes et aux visages. Ce
        qu&#8217;on tente alors de filmer, c&#8217;est comment on tente de lire
        l&#8217;autre. Ce qui vous r&eacute;v&egrave;le un petit peu plus &agrave; vous-m&ecirc;me,
        puisque, devant l&#8217;autre, votre curiosit&eacute; vient &agrave; d&eacute;couvert,
        hors de vous-m&ecirc;me, par cette trace et ces objets, ces photographies.</p>
      <p align="left" class="texte1">C&#8217;est parce qu&#8217;on le reconna&icirc;t
        d&#8217;avance que ce monde fascine. Ainsi, dans le train, parce que
        c&#8217;est juste &agrave; la sortie d&#8217;un tunnel, la petite rue
        qui s&#8217;en va tout droit, dans le village de Foug. Le nom, on l&#8217;apprend
        parce qu&#8217;on l&#8217;aper&ccedil;oit sur la gare. L&#8217;an dernier,
        devant la vitrine du petit bar-tabac qui fait l&#8217;angle, on apercevait
        une Mobylette, pos&eacute;e, toujours la m&ecirc;me. Et en face, la grande
        maison, avant qu&#8217;elle soit repeinte, il y avait le mot Dancing,
        on s&#8217;&eacute;tonnait du face &agrave; face des deux b&acirc;timents
        si proches. Et puis voil&agrave; l&#8217;endroit en 1910 : le m&ecirc;me
        passage &agrave; niveau, les deux m&ecirc;mes bistrots, et plein de gens,
        des enfants. </p>
      <p align="left" class="texte1">Tout &agrave; c&ocirc;t&eacute;, la grande
        fonderie Pont-&agrave;-Mousson : vous savez, par exemple, les plaques
        d&#8217;&eacute;gout sur les trottoirs&#8230; Foug, c&#8217;&eacute;tait
        ce contraste : une place de village comme dans l&#8217;enfance, avec
        un petit air de bal qui venait, sous ce mot Dancing. </p>
      <p align="left" class="texte1">On est venu une fois, deux fois, trois
        fois. On sa rencontr&eacute; celui qui s&#8217;arr&ecirc;te manger le
        midi, parce qu&#8217;avec sa camionnette il vend au porte &agrave; porte
        des surgel&eacute;s, ceux qui s&#8217;occupent des lignes t&eacute;l&eacute;phoniques,
        ou bien le masseur kin&eacute;sith&eacute;rapeute qui a son cabinet dans
        une autre des maisons : parce qu&#8217;en face la gare, &agrave; Foug,
        il y a trente ans, ce n&#8217;est pas deux bistrots, qu&#8217;il y avait,
        mais trois. Et toute la m&eacute;moire en est l&agrave; : &agrave; la
        petite salle de cin&eacute;ma, au fronton gris sans affiche, mais qui
        sert encore pour les banquets et mariages. Dans les yeux et la voix de
        monsieur Laurain, qui a transform&eacute; en maison l&#8217;ancienne
        salle du &laquo; Grand S&eacute;rieux &raquo;, le dancing, et qui a longtemps
        tenu, en face, le caf&eacute; restaurant fond&eacute; par sa grand-m&egrave;re.
        Et m&ecirc;me la maison de l&#8217;ancien passage &agrave; niveau, y
        vit madame Vigneron, qui toute sa vie servit &agrave; manger &agrave; l&#8217;h&ocirc;tel
        restaurant Laurain. </p>
      <p align="left" class="texte1">Nostalgie non. Pass&eacute;isme non.
        Tout au bord du train, les t&eacute;moignages g&eacute;om&eacute;triques
        du monde d&#8217;aujourd&#8217;hui, sa chimie, ses fabrications complexes.
        De Tr&eacute;fileurope &agrave; Commercy, dont les toits se sont juxtapos&eacute;s
        depuis un si&egrave;cle, comme un mus&eacute;e du b&acirc;timent industriel,
        sont sorties les fines armatures d&#8217;acier de la pyramide du Louvre, &agrave; Sermaize
        dans l&#8217;usine B&eacute;ghin-Say on conditionne le sucre de betterave, &agrave; Ch&acirc;teau-Thierry
        Westphalia Separator produit toujours des trayeuses et du mat&eacute;riel
        de traitement du lait, plus loin Ageca ce sont des produits adh&eacute;sifs,
        Nobel Plastiques, 322 personnes, &agrave; Vitry-le-Fran&ccedil;ois propose
        des tubes et plaques de plastiques que Thermoflex, &agrave; c&ocirc;t&eacute;,
        275 personnes, va transformer en thermoplastiques, comme 800 personnes,
        encore &agrave; Vitry-le-Fran&ccedil;ois, tout au bord du train, travaillent &agrave; Vallourec
        P&eacute;cision &Eacute;tirage et Gedimat &agrave; Bar-le-Duc des tubes
        en b&eacute;ton, Smurfit les cartons ondul&eacute;s, mais que fait-on
        derri&egrave;re les signes parfois obscurs de la Comaflex &agrave; Bar-le-Duc,
        de Mecamarc &agrave; Vitry-le-Fran&ccedil;ois, ou Munch Industrie &agrave; Nancy
        ? Ce qu&#8217;on croise gr&acirc;ce au train n&#8217;est pas le visage
        pass&eacute; du monde, mais la paume de ses mains, son empreinte par
        le travail d&#8217;aujourd&#8217;hui des hommes. Un monde au pr&eacute;sent
        qui, parce qu&#8217;il travaille, s&#8217;int&eacute;resse peu &agrave; son
        visage, et ce dont il t&eacute;moigne du geste des hommes. </p>
      <p align="left" class="texte1">Dans le train, on voit comme les poules.
        Vous savez, qui se mettent de profil pour vous voir. On voit de chaque
        c&ocirc;t&eacute;, mais jamais juste devant. La surprise du paysage,
        c&#8217;est qu&#8217;il ne s&#8217;annonce pas. Quand il d&eacute;file,
        c&#8217;est d&eacute;j&agrave; trop tard. Seul le conducteur, devant,
        voit de front, l&agrave; o&ugrave; le monde est normal, parce qu&#8217;on
        voit comme voit l&#8217;&#339;il humain. Mais c&#8217;est aussi parce
        qu&#8217;on ne regarde que d&#8217;un c&ocirc;t&eacute;, &agrave; Toul,
        que la bo&icirc;te de nuit L&#8217;&Eacute;vasion surgit juste sur le
        fond de miradors de la prison, et puis qu&#8217;on est si surpris du
        vieux cimeti&egrave;re juif qui s&#8217;ins&egrave;re entre deux jardins
        de pavillons, tournant tous le dos &agrave; la ligne du train. </p>
      <p align="left" class="texte1">Histoire. Il a &eacute;t&eacute; marin
        au Havre, il aurait pr&eacute;f&eacute;r&eacute; la mer, il doit reprendre
        la petite conserverie familiale en Lorraine. Des pommes, des poires,
        de la compote. L&#8217;usine grandit. Ils sont 400, puis 500, puis 600 &agrave; y
        travailler. Il construite des b&acirc;timents, ici &agrave; l&#8217;emplacement
        du vieux moulin sur la Moselle, en jonction avec la voie ferr&eacute;e.
        Il va r&eacute;aliser son r&ecirc;ve de marin, en construisant une usine
        avec &eacute;trave, une usine &agrave; hublots et coursives, une usine
        qui sera son grand bateau. Et puis c&#8217;est repris par les confitures
        et compotes Materna, puis le groupe Lerebourg. Mais on a d&eacute;m&eacute;nag&eacute; un
        beau jour, par le train, tout un hall en Chine, on a vid&eacute; les
        b&acirc;timents de leurs &eacute;tuves et machines. Quand on passait
        en train, il y a encore peu, on apercevait quelques silhouettes en blanc
        dans la salle &eacute;clair&eacute;e. Ils n&#8217;&eacute;taient plus
        que soixante, puis quarante, puis vingt. Et maintenant, les locaux sont &agrave; vendre.
        Que reste-t-il, &agrave; Liverdun, des bistrots et restaurants, de tout
        ce qu&#8217;une usine greffe de vie, entre l&#8217;eau et les rails ?</p>
      <p align="left" class="texte1">Champigneulles. On est dans l&#8217;ombre
        de la ville qui grandit, se refait, bient&ocirc;t va absorber le train
        tout entier. Et pour entrer dans la ville, le train nous la montre comme
        cycle : vous avez vu partout les coques blanches et grises des voitures.
        Parfois, on aurait bien voulu les enlever pour filmer plus &agrave; nu
        les mani&egrave;res qu&#8217;avait l&#8217;homme de construire. Et puis,
        ici, voil&agrave; qu&#8217;on les d&eacute;p&egrave;ce et qu&#8217;on
        les empile en montagnes de fer, avant de les renvoyer &agrave; la fonderie,
        et qu&#8217;on ajoute &agrave; l&#8217;acier obtenu un peu de chaux de
        Sorcy pour le rendre mall&eacute;able, et que le cycle recommence, tandis
        qu&#8217;en face, dans les grandes brasseries qui portent encore le nom
        de la ville, mais sont la propri&eacute;t&eacute; d&#8217;un groupe &eacute;cossais,
        on fabrique pas moins de quarante marques de bi&egrave;res.</p>
      <p align="left" class="texte1">Que signifie, dans ces franges, de la
        grande ville, le jardin ouvrier ? Est-ce un hasard, avec tant de campagnes
        et de for&ecirc;ts autour, qu&#8217;on les implante tout serr&eacute;s
        entre deux symboles du voyage, le canal et le train ? Le jardin vous
        approprie le temps, parce qu&#8217;il attend la belle saison, qu&#8217;il
        faudra le pr&eacute;parer pour les tonnelles, quand on ressortira les
        fauteuils. Les parcelles, parce qu&#8217;elles sont dans la ville, sont
        h&eacute;riss&eacute;es de grillages. On a des cabanes, mais elles sont
        de bric et de broc, choses r&eacute;cup&eacute;r&eacute;es, portes mal
        assembl&eacute;es : les seuls objets qu&#8217;on a pay&eacute;s c&#8217;est
        les cadenas, trois par trois. Il faudrait revenir au printemps, quand
        on fait des grillages, dans les grillages, entre le canal et le train.
        Pourtant, les propri&eacute;taires viennent tous les jours, puisqu&#8217;il
        faut bien nourrir les chiens. Propri&eacute;taire, mais &agrave; qui
        appartient ici la terre, sinon &agrave; qui s&#8217;en saisit et la travaille
        ? Il reste toujours, dans les terrasses suspendues de t&ocirc;le ondul&eacute;e,
        m&ecirc;me dans l&#8217;hiver, un peu d&#8217;utopie. <br>
    Champigneulles encore. Ce que dit un carrefour, quand se reforme la ville.
    Ce que dit le canal vide de ceux qui vivaient en p&eacute;niche, d&#8217;&eacute;cluse &agrave; &eacute;cluse.
    Ce que dit le restaurant Bar de l&#8217;Est de la vie de quartier, entre
    l&#8217;usine, la gare de Champigneulles, quand Champigneulles gare n&#8217;&eacute;tait
    pas seulement qu&#8217;un arr&ecirc;t de bus et une passerelle, et que l&#8217;usine,
    dans ses barri&egrave;res, propri&eacute;t&eacute; d&#8217;un groupe &eacute;cossais,
    sous le vieux nom lorrain des brasseries de Champigneulles, ne stockait pas
    dans ses citernes les recettes diff&eacute;rentes d&#8217;environ quarante
    marques de bi&egrave;re parmi celles distribu&eacute;es en France. Ce que
    dit un carrefour par les habitudes m&ecirc;mes des voitures qui enjambent
    et traversent, indiff&eacute;rentes, maintenant qu&#8217;on vit &agrave; l&#8217;&eacute;cart
    d&#8217;o&ugrave; pour travailler on s&#8217;enferme. </p>
      <p align="left" class="texte1">La ville maintenant vous reprend. Un
        centre de gravit&eacute; nouveau saisit n&#8217;importe quoi le traverse,
        et fait oublier ce qu&#8217;on a quitt&eacute; : ce serait cela, la ville
        ? Les grandes maisons qui s&#8217;&eacute;clairent, le bruit qui ne s&#8217;&eacute;teint
        pas. </p>
      <p align="left" class="texte1">Une chose s&ucirc;re : de tous les gens
        que nous avons rencontr&eacute;s aucun jamais pour s&#8217;&eacute;tonner
        qu&#8217;on vienne et qu&#8217;on filme ce &laquo; vu du train &raquo;,
        quand bien m&ecirc;me soi on ne le prend jamais, le train. Si c&#8217;est
        vous, si c&#8217;est ici, c&#8217;est le monde et la vie, tels qu&#8217;ici
        les choses et les gens, tout un monde et toute une vie, et que la le&ccedil;on,
        qui vaut pour soi-m&ecirc;me, vaut pour tous. </p>
      <p align="left" class="texte1">La gare du nouveau TGV sera &agrave; vingt
        kilom&egrave;tres de la ville, on y laissera sa voiture, on bien on viendra
        en navette : la grande gare qui sert de cordon ombilical &agrave; la
        ville s&#8217;endormira, ne servira plus qu&#8217;aux trajets r&eacute;gionaux. </p>
      <p align="left" class="texte1">Avec ses viaducs et ses tunnels, Le TGV
        fera en une heure et demie ce qu&#8217;on a mis trois heures &agrave; traverser
        : il ne fr&eacute;quentera plus les villages, ni les villes, ni les usines.
        Il ne nous offrira plus &agrave; contempler, dans un temps suspendu,
        notre propre m&eacute;moire. </p>
    </div>
    <p align="left">&copy; F. Bon, janvier 2003. </p></td>
  </tr>
</table>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>
