<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/modeleR2.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Fran&ccedil;ois Bon / Daewoo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<!-- InstanceBeginEditable name="EditRegion3" -->
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="F0F0F0">
  <tr>
    <td colspan="2"><span class="titre1">Fran&ccedil;ois Bon / Paysage Fer</span><span class="titre48"><br>
    </span> <span class="titre28">le livre, le film</span></td>
  </tr>
  <tr>
    <td width="544" ><p align="justify">&nbsp;</p>
    </td>
    <td width="152" valign="bottom" ><div align="right" class="comment" >retour 
        pages <a href="../index.html" target="_parent">Fran&ccedil;ois
        Bon</a></div>
    </td>
  </tr>
</table>
<p align="center">&nbsp;</p>
<table width="760" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr>
    <td width="2" rowspan="2" valign="top"class="comment" ->
        
        <div align="center">
          <p><img src="../Images/barrenoire.gif" width="1" height="5800"> </p>
      
      </div>
    </td>
    <td width="254" valign="top"  class="comment"><div align="right">
        <p class="commentSERRE"><img src="../Images/couvpaysfer.jpg" width="138" height="215" border="0"></p>
        <p class="commentSERRE"><img src="../Images/couv15021.jpg" width="212" height="152" border="1"></p>
    </div></td>
    <td width="468" valign="top" class="comment"><div align="left">
        <p align="left" class="comment">&#8226; <b><i>Paysage Fer</i></b> a &eacute;t&eacute; 
          publi&eacute; en janvier 2000 par les <a href="http://www.editions-verdier.fr/france/auteurs/bon.htm#bio" class="comment">&eacute;ditions 
          Verdier</a> (voir critique de presse sur leur site) - il a obtenu en 
          mars 2000 le prix &quot;Lire la Ville&quot; d&eacute;cern&eacute; par 
          la revue Urbanisme et France-Culture - r&eacute;&eacute;dition corrig&eacute;e 
          (Revigny avec l'accent, excuses de l'auteur vend&eacute;en, merci &agrave; 
          l'Autre Rive et Jean Biraud) en janvier 2001.</p>
        <p align="left" class="comment">&#8226; <b>15021</b> a &eacute;t&eacute; 
          publi&eacute; en mai 2000 aux &eacute;ditions de L'Amourier (Nice), 
          texte original de Fran&ccedil;ois Bon, sur 32 photographies de <a href="http://www.remue.net/musees/schlomoff.html">J&eacute;r&ocirc;me 
          Schlomoff</a> - Fran&ccedil;ois Bon et J&eacute;r&ocirc;me Schlomoff 
          pr&eacute;sentent ensemble des lectures avec projection de <em>Paysage 
          fer </em></p>
        <div align="left"> 
          <p align="left" class="comment">&#8226; d&eacute;cembre 2003, ARTE, 
            premi&egrave;re diffusion: <a href="paysfer_film.html">Paysage Fer, 
            le film</a><br>
            documentaire de cr&eacute;ation, 52', production Arte et Imagine<br>
            r&eacute;alisation: Fabrice Cazeneuve, images Pierre Bourgeois et 
            Fabrice Cazeneuve, texte Fran&ccedil;ois Bon, montage Jean-Pierre 
            Bloc</p>
          <p align="left" class="commentSERRE"><span class="titre2">Paysage Fer, 
            le film<br>
            </span> <span class="comment">&#8226; photos de tournage, 1 : janvier 
            2003, une journ&eacute;e <a href="paysfer_Sorcy.html">dans les fours 
            &agrave; chaux de Sorcy</a><br>
            &#8226; photos de tournage, 3 : d&eacute;cembre 2002,<a href="paysfer_voies.html"> 
            sur les voies de Pargny &agrave; Revigny</a><a href="http://www.publie.net/wcam/ANC/photo46.html" target="_blank"> 
            </a><br>
            (d&eacute;cembre 2002 - janvier 2003)<br>
            &#8226; un document in&eacute;dit : <a href="paysfer_film.html">Paysage 
            fer, le film</a> avec 12 clich&eacute;s num&eacute;riques des bords 
            de voie</span></p>
        </div>
      </div>
	  <p> 
        <EMBED  src='../son/reichtrain.mov' width="172" height="12" hidden=true
autostart=true mastersound ></EMBED>
        s</p>
    </td>
  </tr>
  <tr>
    <td colspan="2" valign="top" bgcolor="#F5F5F5" class="comment">      <p align="left"><csobj w="510" h="208" t="Button"><span class="texte3"><a href="../Images/pffb1.jpg" onMouseOver="return CSIShow(/*CMP*/'button',1)" onMouseOut="return CSIShow(/*CMP*/'button',0)" onClick="return CSButtonReturn()"><img src="../Images/pffb1b.jpg" width="510" height="208" name="button" border="0"></a></span></csobj></p>      <p align="left" class="commentSERRE"><em>photos
        couleur Fran&ccedil;ois
            Bon, appareil jetable, format panoramique - cliquer pour agrandir
            - <br>
        photos noir et blanc J&eacute;r&ocirc;me Schlomoff (&copy; L'Amourier)</em></p>      <p align="left"><span class="texte1">R&eacute;curre</span><span class="texte1">nce
          et r&eacute;p&eacute;tition : chaque semaine, m&ecirc;me minute, surgissement
          d'une m&ecirc;me image, trop br&egrave;ve pour &ecirc;tre retenue.
          Mais comme cette peau humaine d'un pays, image fr&eacute;quent&eacute;e,
          construite.</span></p>
      <p align="left" class="texte1"><span class="texte1">A Revigny, la place
          devant la gare, un bar avec une enseigne rouge et la route qui s'en
          va droit, perpendiculaire, entre des maisons. Le train ne s'arr&ecirc;te
          pas. Se pr&eacute;parer chaque semaine pour noter un d&eacute;tail
          suppl&eacute;mentaire et pourtant la rue toujours vide, &agrave; l'heure
          o&ugrave; c'est Revigny qu'on traverse (le nom &eacute;crit transversalement
          sur la gare et qu'on voit fuir). </span></p>
      <p align="left" class="texte1"><span class="texte1">Pr&eacute;sence
          obs&eacute;dante de l'eau. On suit des fleuves, c'est relay&eacute; par
          des canaux. Il y a ces &eacute;tangs du dimanche, creus&eacute;s en
          arrondi au bulldozer, et tout autour des bancs sans dossier ni ombre.
          Arbres minces en tuteur, et une cabane en t&ocirc;le. Un grillage haut
          avec portail forg&eacute; qui a d&ucirc; co&ucirc;ter plus cher que
          le terrain.</span></p>
      <p align="left" class="texte1">Stades de foot d&eacute;tremp&eacute;s
        et leurs identiques buts blancs, les haies autour qui sont un d&eacute;but
        de campagne, et la baraque des vestiaires avec l'ouverture en pr&eacute;au
        pour la buvette. Aux sorties de villages comme ench&acirc;ss&eacute;s
        dans les villes parmi les entrep&ocirc;ts de ciment. Comme c'est jeudi
        matin toujours, chaque fois ils sont vides.</p>
      <p align="left" class="texte1">B&acirc;timents de ciment pr&egrave;s
        des gares, voitures gar&eacute;es aupr&egrave;s. On y travaille donc.
        Pas de fen&ecirc;tres, &agrave; cette heure des lampes jaunes dedans,
        plut&ocirc;t, dans les entrep&ocirc;ts, sur les bureaux de bois, avec
        au mur des fiches de planning, et &agrave; la sortie pour camion, l&agrave;-bas,
        celui qu'on aper&ccedil;oit en blouse fumer une cigarette, sur la blouse
        le gilet sans manche doubl&eacute; de laine de mouton qu'on distribue
        dans les usines.</p>
      <p align="left" class="texte1"><img src="../Images/gare2.GIF" width="315" height="302" x-sas-useimagewidth x-sas-useimageheight align="bottom"></p>
      <p align="left" class="texte1">Antenne
            t&eacute;l&eacute;vision en rouge et blanc se d&eacute;tache sur
            ciel gris, en haut d'une colline o&ugrave; les arbres ont &eacute;t&eacute; ras&eacute;s
            du sommet pel&eacute;. La ceinture des paraboles de r&eacute;ception,
            six haubans, et au sommet le court cylindre de l'&eacute;metteur,
            une lampe blanche clignote pour pr&eacute;venir d'improbables avions &eacute;gar&eacute;s,
            un b&acirc;timent de ciment au pied et les &eacute;ternels grillages
            clos.     <p align="left" class="texte1">Immeubles &agrave; fa&ccedil;ade
            raval&eacute;e r&eacute;nov&eacute;e selon canons d'&eacute;poque,
            adoubant la voie pour dresser sur quatre &eacute;tages les identiques
            fen&ecirc;tres de chambre, les cages d'escalier verticales et les
            balcons aux cuisines. </p>
      <p align="left" class="texte1">Le nom Commercy, le nom Bar-le-Duc, et &agrave; Vitry-le-Fran&ccedil;ois
        indication au haut-parleur (chaque semaine la m&ecirc;me phrase) de la
        possible correspondance pour Saint-Dizier comme ailleurs la possible
        correspondance pour Chaumont. </p>
      <p align="left"><span class="texte1">La grande maison inhabit&eacute;e &agrave; trois &eacute;tages
          et dix-huit fen&ecirc;tres apr&egrave;s Vitry-le-Fran&ccedil;ois (&agrave; Revigny,
          justement, quarante secondes environ apr&egrave;s la rue d&eacute;serte
          perpendiculaire &agrave; la gare minuscule, et qui rejoint le centre-ville),
          ailleurs cette d&eacute;coupe sur une colline d'arbres dans l'hiver,
          comme peints &agrave; l'encre de Chine et se d&eacute;tachant du ciel
          uniform&eacute;ment gris dans ce qu'on se souvient, maintenant, &agrave; l'instant
          m&ecirc;me, et si on l&egrave;ve le regard &agrave; travers la fen&ecirc;tre
          du train bien s&ucirc;r c'est &eacute;chancrures violentes dans les
          nuages et des accumulations presque noires sur l'horizon qu'ici on
          domine, mais non plus ces dix arbres et seulement l'&eacute;tendue
          moutonn&eacute;e de champs immens&eacute;ment labour&eacute;s et personne. </span></p>
      <p align="left"><span class="texte1"></span><img src="../Images/PFmaison.GIF" width="112" height="107" x-sas-useimagewidth x-sas-useimageheight align="bottom"></p>
      <p align="left" class="texte1">Zone commer&ccedil;ante entre canal,
        route et voies, un garage, un monsieur Meuble, un magasin de bricolage
        et un autre sur l'&eacute;norme enseigne le seul mot Jardinerie, immanquable
        aussi le grill standardis&eacute; Buffalo Bill avec parking ou le restaurant
        C&ocirc;te &agrave; C&ocirc;te. De l'autre c&ocirc;t&eacute; de la ville
        (Bar-le-Duc) c'est un Auchan qui pourrait les avaler tous, avec une direction
        d&eacute;partementale du Cr&eacute;dit Agricole construite en pyramide
        grise sous verre fum&eacute; de ch&acirc;teau fort moderne. Bar-le-Duc
        c'est la ville &agrave; la maison rose &agrave; vendre pr&egrave;s de
        l'h&ocirc;tel &agrave; balconnade, les panneaux pour les grandes routes
        et les indications locales (sept panneaux, plus le nom de la rue, illisible
        d'ici, sur pancarte carr&eacute;e en bout du passage pi&eacute;ton),
        le tout surmont&eacute; d'un immeuble jaune de cinq &eacute;tages &agrave; chemin&eacute;e
        de brique en bout, et le ciel &agrave; Bar-le-Duc pas moins indiff&eacute;rent
        qu'ailleurs &agrave; nos affaires ici-bas.</p>
      <p align="left"><font face="Times New Roman, Times, serif"><span class="texte1">Canal
            encore et s&eacute;rie de cinq maisons d&eacute;but de si&egrave;cle
            semblables et s&eacute;par&eacute;es pourtant, le compte de fen&ecirc;tres
            et de portes y est et l'espacement de cinq m&egrave;tres d'une &agrave; l'autre
            et l'oeil-de-boeuf en haut de pignon et la cl&ocirc;ture des parcelles
            en &eacute;troits trap&egrave;zes contigus. </span></font></p>
      <p align="left"><span class="texte1">Casses de voiture, en bord de voie,
          leurs empilements. Celle de Meaux, celle de Bar-le-Duc et celle de
          Frouard avant Nancy, avec un tas plus clair r&eacute;serv&eacute; &agrave; l'&eacute;lectrom&eacute;nager
          avant la presse : cubes &eacute;maill&eacute;s blancs en attente. La
          pelleteuse &agrave; grappin ou fourche immobile sur l'all&eacute;e
          boueuse, et les bureaux plats aux lampes allum&eacute;es. </span></p>
      <p align="left"><font face="Times New Roman, Times, serif"><span class="texte1"><img src="../Images/PFcamp1.GIF" width="162" height="160" x-sas-useimagewidth x-sas-useimageheight align="bottom"></span></font></p>
      <div align="left"><span class="texte1">A l'entr&eacute;e des gares,
            ces quais sur&eacute;lev&eacute;s qui s'en vont tr&egrave;s loin, sur
            leur remblai de pierre apparente. C'&eacute;tait pour amener les camions &agrave; hauteur
            des wagons, mais il n'y a plus ni camions ni wagons. Il y a la silhouette
            rigide, aper&ccedil;ue au bord de la ville (Commercy), d'une vieille
            et labyrinthique caserne, avec les miradors comme des parapluies et
            le rebord de barbel&eacute;s sur les</span><span class="texte1"> murs,
            dans un d&eacute;dale de toits qu'on ne saurait traverser, parfois
            dans la cour les cubes verts ou kaki d'engins h&eacute;riss&eacute;s,
            sur chenilles ou sur roues.</span> </div>      <p align="left" class="texte1">Mat&eacute;riel ferroviaire. Des feux
        sur un pyl&ocirc;ne de b&eacute;ton aux encastrures carr&eacute;es r&eacute;guli&egrave;res,
        cinq feux noirs sous visi&egrave;re et l'&eacute;chelle de m&eacute;tal
        qui monte &agrave; la dunette de ciment avec balustrade en fer &agrave; leur
        hauteur, signaux lumineux qu'il est pr&eacute;vu d'entretenir et changer
        : c'est pr&eacute;vu, c'est solide. </p>
      <p align="left"><img src="../Images/pfcim3.GIF" width="158" height="151" x-sas-useimagewidth x-sas-useimageheight align="bottom"><img src="../Images/pfcim1.GIF" width="162" height="151" x-sas-useimagewidth x-sas-useimageheight align="bottom"></p>
      <p align="left" class="texte1">Apr&egrave;s Toul le cimeti&egrave;re
        vient, le cimeti&egrave;re passe, avec ses st&egrave;les obliques, et
        dans l'enclos d'&agrave; c&ocirc;t&eacute; le marbre brillant, le marbre
        reconstitu&eacute; en poussi&egrave;re de granit moul&eacute;, plus coin
        de pelouse verte tout au milieu avec un &eacute;largissement de gravillon
        blanc pour les enterrements. Un jardin, une maison, et dans les quatre
        murs en trap&egrave;ze une autre fraction, plus ancienne, st&egrave;les
        verdies, st&egrave;les tomb&eacute;es du vieux cimeti&egrave;re : comment
        la maison et le jardin ont-ils pu, &agrave; quelle &eacute;poque et par
        quel tour administratif de passe-passe, s'&eacute;riger l&agrave;, o&ugrave; devaient &ecirc;tre
        aussi des tombes ? </p>
      <p align="left" class="texte1"><span class="texte1">Vitry-le-Fran&ccedil;ois,
          d&eacute;tail image un, bandeau de bois en avanc&eacute;e sur poteaux,
          portail en arri&egrave;re pour charge camions et deux portes &agrave; vo&ucirc;te
          brique arrondie, l'inscription mi effac&eacute;e le mot parqueterie,
          au fond autres toits en triangle sym&eacute;triques et la masse blanche
          d'un double silo en avant d'une fum&eacute;e en panache. </span></p>
      <p align="left" class="texte1">Vitry-le-Fran&ccedil;ois, d&eacute;tail
        image deux, chemin&eacute;e brique tr&egrave;s fine tr&egrave;s haute
        et en avant sur la droite une construction de brique sous double avanc&eacute;e,
        de part et d'autre du b&acirc;timent &eacute;troit, pour mettre &agrave; l'abri
        camions d'un c&ocirc;t&eacute; wagons de l'autre, et trace sym&eacute;trique
        de deux goutti&egrave;res pour &eacute;vacuation d'eau de pluie se rejoignant
        dans un angle inverse &agrave; celui des deux avanc&eacute;es mais disparues.
        En arri&egrave;re, et venant s'appuyer sur la chemin&eacute;e, b&acirc;timent
        blanc sous couverture fibrociment ondul&eacute;, entre toit et mur sur
        toute la longueur partie &eacute;troite vitr&eacute;e, bande horizontale
        ray&eacute;e finement par armatures m&eacute;talliques du verre probablement
        arm&eacute;. Terrains vagues tout autour, et &agrave; l'arri&egrave;re
        de la chemin&eacute;e, comme le seul &ecirc;tre vivant du tableau le
        c&ocirc;ne inverse d'une tr&eacute;mie surmont&eacute;e d'un disque noir
        comme d'un robot &eacute;trange. </p>
      <p align="left"><img src="../Images/pfusine.GIF" width="224" height="214" x-sas-useimagewidth x-sas-useimageheight align="bottom"></p>
      <p align="left"><span class="texte1">Vitry-le-Fran&ccedil;ois , d&eacute;tail
          image trois, partie gauche b&acirc;timent sans &eacute;tage et portes
          de chargement neutres, parpaings avec habituels recouvrement par graffiti
          des bords de voix, s'accotant &agrave; b&acirc;timent finissant perpendiculaire,
          double fronton sym&eacute;trique quant au toit mais l&eacute;ger d&eacute;crochement
          o&ugrave; s'incruste en avant le b&acirc;timent plat, pour le fronton
          de droite construction traditionnelle sur armature m&eacute;tallique
          visible, fer en U se croisant d&eacute;finissant carr&eacute;s et rectangles
          et parpaings mont&eacute;s l&agrave;-dedans, deux portes grises m&eacute;talliques &agrave; partie
          haute vitr&eacute;e mais dont les vitres ont &eacute;t&eacute; peintes
          en blanc ou doubl&eacute;es apr&egrave;s casse de contreplaqu&eacute; repeint,
          entre les deux portes (non pas portes de chargement mais double portes
          format bureau, deux ouvertures dans le parpaing, rectangles horizontaux
          d&eacute;coup&eacute;s par armature m&eacute;tallique avec vitres sur
          fond sombre, int&eacute;rieur invisible opaque. </span></p>
      <p align="left"><img src="../Images/pfgare3.GIF" width="238" height="201" align="bottom"></p>
      <p align="left" class="texte1">On attend parfois tout le voyage pour
        ce qui surgira quelques secondes et ne d&eacute;livrera rien que ce que
        la vue en sait d&eacute;j&agrave;, le temps de refaire ses rep&egrave;res
        et r&eacute;organiser la vue globale le train va trop vite et tout a
        pass&eacute;, on ne voit plus rien, on a juste v&eacute;rifi&eacute; que
        le myst&egrave;re &eacute;tait encore l&agrave;, c'est &agrave; Foug
        un peu avant Toul, o&ugrave; on ne ralentit pas, qu'il y a cette place
        de la gare avec encore une fois la rue perpendiculaire, et sur la place
        l'&eacute;trange renvoi des deux taches roses pourquoi, sur le fronton
        du b&acirc;timent le mot Dancing &eacute;crit en tr&egrave;s gros, et
        en face, sym&eacute;triquement, de l'autre c&ocirc;t&eacute; de la rue
        toujours vide, la rue o&ugrave; on aimerait marcher, o&ugrave; on aimerait
        faire m&ecirc;me inventaire de d&eacute;tail mais jamais on ne le fera,
        jamais on n'y viendra, sur un fronton un peu plus large et &agrave; peine
        dix m&egrave;tres en arri&egrave;re, l'inscription en trois lignes Bar
        Restaurant Laurain t&eacute;l&eacute;phone 104 en m&ecirc;me graphisme
        sur un m&ecirc;me rose, et qui vient danser &agrave; Foug on ne le sait
        pas, on n'a jamais rencontr&eacute; personne de Foug.</p>
      <p align="left"><font face="Times New Roman, Times, serif"><csobj w="355" h="227" t="Button"><a href="../Images/pffoug.jpg" onmouseover="return CSIShow(/*CMP*/'button2',1)" onmouseout="return CSIShow(/*CMP*/'button2',0)" onclick="return CSButtonReturn()"><img src="../Images/pffougb2.jpg" width="355" height="227" name="button2" border="0"></a></csobj><font color="black" size="5"><img src="../Images/pffougjs.jpg" width="227" height="227" border="0"></font></font></p>
      <p align="left"><font color="black" size="2" face="Times New Roman, Times, serif"><span class="lien3fondblanc">la
            m&ecirc;me photo en 1909 (&copy; <a href="http://france.mediasys.fr/Som3.htm">La
            France d'Autrefois</a>)</span></font></p>
      <p align="left"><font color="black"  class="texte1">Arriv&eacute;e -
          que Nancy &eacute;tant une grande ville, la m&ecirc;me profusion (&agrave; &eacute;chelle
          seulement r&eacute;duite) qui &eacute;tait celle de Paris &agrave; Meaux
          semble se refaire de Liverdun &agrave; Frouard et de Frouard &agrave; Champigneulles,
          on entre dans la ville par ses couches successives. On a suivi la Meuse
          puis la Moselle et maintenant on a rejoint la Meurthe, il y a cette
          cabine pour la commande d'&eacute;cluse, o&ugrave; le canal surplombe
          de tr&egrave;s haut le fleuve, et la cabine le canal, personne derri&egrave;re
          les vitres et jamais de bateau dans l'&eacute;cluse, mais la cabine
          est vaste et blanche et &eacute;troite et longue prise entre l'eau
          et l'eau, la surface dormante de l'&eacute;cluse et la surface trouble
          de la Meurthe tr&egrave;s large, et juste ensuite encore immense b&acirc;timent
          vide et sans vitres, les graffiti sur les murs d'ancienne usine de
          bord de l'eau, l'usine qu'on ajoute &agrave; la liste des usines vides,
          des usines mortes. En face, la casse aux vieilles voitures et tous
          autres possibles empilements de ferrailles tir&eacute;es de la ville,
          et entre le canal, pass&eacute; soudainement de l'autre c&ocirc;t&eacute; du
          train, quelques bonnes dizaines de jardins exigus &agrave; flanc de
          pente, &agrave; flanc d'eau, les terrasses pas plus larges que le pas
          d'homme bard&eacute;es de t&ocirc;les ondul&eacute;es comme pour les
          multiplier encore, sans emp&ecirc;cher les abris &agrave; outils h&eacute;riss&eacute;s
          pas plus larges chacun que les r&acirc;teaux ou b&ecirc;ches qu'ils
          enferment.</font></p>
      <p align="left"><a href="../Images/pffb2.jpg" onmouseover="return CSIShow(/*CMP*/'button3',1)" onmouseout="return CSIShow(/*CMP*/'button3',0)" onclick="return CSButtonReturn()"><img src="../Images/pffb2b.jpg" width="510" height="208" name="button3" border="0"></a></p>
      <p align="left"><font color="black"  class="texte1"><span class="texte1">Qu'il
            ne soit pas indiff&eacute;rent qu'&agrave; Revigny le bar dans la
            rue perpendiculaire qui s'&eacute;loigne de la gare se nomme l'Outsider,
            et ait bandeau &eacute;maill&eacute; rouge au-dessus de la vitrine.</span></font></p>
      <p align="left"><img src="../Images/PFciment3.GIF" width="114" height="109" x-sas-useimagewidth x-sas-useimageheight align="bottom"><img src="../Images/PFciment5.GIF" width="116" height="109" x-sas-useimagewidth x-sas-useimageheight align="bottom"><img src="../Images/PFciment6.GIF" width="115" height="109" x-sas-useimagewidth x-sas-useimageheight align="bottom"></p>
      <p align="left" class="texte1">&nbsp;</p>
      <p align="left" class="texte1"><span class="texte1">Qu'ils ne soient
          pas indiff&eacute;rents, quand dans le ciel gris de la chauffournerie
          (on l'appelait cimenterie, mais non), avant le tunnel de Foug, apr&egrave;s
          les deux ch&acirc;teaux d'eaux jumeaux vieillissant ensemble, les grandes
          tr&eacute;mies occupent soudain tout le ciel sans laisser comprendre
          comment tant de mati&egrave;res peut &ecirc;tre soulev&eacute;e sans
          tomber, les deux hommes ce matin-l&agrave; avec des bottes de caoutchouc
          et des casques de plastique jaune parlant travail puisqu'ils montrent
          l&agrave;-haut les &eacute;normes tuyaux, seuls dans l'immense complexe
          lev&eacute; jusqu'au ciel des tr&eacute;mies et tuyaux. Br&egrave;ve
          fuite en arri&egrave;re de la cimenterie, depuis la colline tout enti&egrave;re
          blanchie et m&ecirc;me cette maison &agrave; l'&eacute;cart de l'usine
          et son jardin et m&ecirc;me le tennis un peu en arri&egrave;re et son
          toit et sa terrasse, blanchis comme les arbres et l'herbe m&ecirc;me.
          Et d'un blanc plus cru la falaise que l'usine ronge, et d'un coup sur
          la vitre non pas comme un objet qui grossirait, mais occupant d'un
          coup toute la surface de la vitre par tuyaux et tr&eacute;mies, l'&eacute;norme
          tubulure de m&eacute;tal soud&eacute;, diam&egrave;tre de quatre m&egrave;tres
          environ, tourne sur elle-m&ecirc;me lentement, saisie dans des manchons
          g&eacute;ants, en pente inverse pour quel circuit de concassage et
          de br&ucirc;lage la section carr&eacute;e d'un tapis roulant, et par
          derri&egrave;re au-dessus des fours encore les tubes repli&eacute;s
          en courbe de la r&eacute;cup&eacute;ration des poussi&egrave;res ou
          des fum&eacute;es, et le tapis roulant, et les chemin&eacute;es et
          toutes parties hautes on peut y acc&eacute;der par &eacute;chelles,
          escaliers et passerelles, le chemin des mati&egrave;res doubl&eacute; donc
          par ces jambes de fer &eacute;troites, pentes crois&eacute;es des translations
          de mati&egrave;res, concasseurs, broyeurs ou fours dans toute la vari&eacute;t&eacute; possible
          des blancs et gris.</span></p>
      <p align="left" class="texte1"><span class="texte1">Qu'il ne soit pas
          indiff&eacute;rent le p&ecirc;cheur en vert au bord du canal juste
          avant qu'on traverse apr&egrave;s Toul la Moselle, sur les kilom&egrave;tres
          possibles du chemin de halage d&eacute;sert celui qui choisit chaque
          semaine (mais est-ce le m&ecirc;me, en tout cas chaque semaine pr&eacute;voir
          qu'un p&ecirc;cheur sera l&agrave;, et il y est) de se mettre juste
          en dessous ou tout aupr&egrave;s du pont de chemin de fer, dans le
          vacarme qui est le n&ocirc;tre, lui qui ne nous regarde m&ecirc;me
          pas. </span></p>
      <p align="left"><span class="texte1">Et pas indiff&eacute;rent, cet
          homme en blouson bleu fonc&eacute; et casquette rabattue sur les yeux
          aper&ccedil;u marchant vite sur une route d&eacute;serte, un kilom&egrave;tre
          vide derri&egrave;re, une kilom&egrave;tre vide devant, partant o&ugrave; et
          pour faire quoi. </span></p>
      <p align="left" ><span class="texte1">Qu'il ne soit pas indiff&eacute;rent &agrave; Liverdun,
          seconde cour de la conserverie l'escalier de fer en spirale peint au
          minium &agrave; vocation d'escalier de secours, personne jamais dans
          cette cour en enclave dans les b&acirc;timents jaunes. </span></p>
      <p align="left"><span class="texte1"><img src="../Images/pfusine3.GIF" width="224" height="208" x-sas-useimagewidth x-sas-useimageheight align="bottom"></span></p>
      <p align="left"><span class="texte1">Et la maison sur l'&eacute;cluse, &agrave; chaque
          passage on v&eacute;rifie que la longue tige de fonte recourb&eacute;e
          au bout en poign&eacute;e ovale, qui sert &agrave; tirer la porte une
          fois atteint l'&eacute;quilibre des eaux, est bien l&agrave; dans l'herbe, &agrave; attendre.
          A la semaine suivante on v&eacute;rifie la pr&eacute;sence des cr&eacute;maill&egrave;res
          par quoi, une fois porte aval et porte amont ferm&eacute;es, on ouvre
          d'un c&ocirc;t&eacute; ou de l'autre les vannes en planche de bois
          bitum&eacute;e par quoi le courant &eacute;galisera le niveau, et que
          le raclement de cha&icirc;ne sur la planche du bateau, comme le raclement
          de la m&ecirc;me cha&icirc;ne sur la pierre taill&eacute;e du bord,
          on en percevrait depuis le train le tintement, et qu'on v&eacute;rifie
          encore la trace de terre nue dans l'herbe par quoi on passe au long
          de l'&eacute;cluse d'une porte &agrave; l'autre, et l'escalier de pierre
          par quoi on peut descendre du bateau et l'amarrer, niveau bas ou niveau
          haut, et qu'encore on sentirait dans ses mains, puisque les &eacute;cluses
          en ce pays sont partout les m&ecirc;mes. Enfin, la disposition m&ecirc;me
          de la maison, les fen&ecirc;tres ouvertes sur les chambres &agrave; l'&eacute;tage,
          et plus loin, derri&egrave;re les haies de la route, les b&acirc;timents
          industriels dont l'arri&egrave;re a rogn&eacute; jusqu'ici. Mais dans
          le monde qu'on observe, depuis la fen&ecirc;tre du train, le jeudi
          8h18 (et quand l'&eacute;cluse para&icirc;t, il est environ 11h), on
          n'a jamais constat&eacute; la pr&eacute;sence d'un bateau, ici dans
          l'&eacute;cluse, qui supposerait le mouvement des portes, de la soulever,
          la tige de fer, et de comprendre peut-&ecirc;tre, parce qu'il y a cela
          qu'il faut faire, un peu de son destin propre par la force qu'ont les
          choses par elles-m&ecirc;mes. Elles manifestent encore leur imbrication
          au travail de l'homme, il y a le bord droit de la rivi&egrave;re dans
          son berceau de pierre, il y a la tige de fonte abandonn&eacute;e dans
          l'herbe. Les usines mortes qu'on a vues plus t&ocirc;t avaient fonction
          de les forger, elles et ses pareilles, les tiges, treuils, rambardes
          et manivelles. L'eau demeure, et le linge. Quelque chose s'est s&eacute;par&eacute;.
          On en est encore, chaque jeudi, le t&eacute;moin. La nouvelle ligne
          de train, enfin plus rapide, bient&ocirc;t passera droit, il n'y aura
          plus que deux gares et quelques parkings. On sera nous-m&ecirc;mes
          dispens&eacute;s de constater l'abandon. </span></p>
      <p align="left" class="texte1">On ne regardera m&ecirc;me plus, peut-&ecirc;tre,
        aux vitres du train.</p>
      <p align="left"><img src="../Images/pfecluse.GIF" width="311" height="298" x-sas-useimagewidth x-sas-useimageheight align="bottom"></p>
    <p align="left" class="texte1">&nbsp;</p></td>
  </tr>
</table>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>
