<html>
<head>
<title>webcam, le 7 f&eacute;vrier 2003</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../StyleCourant2blanc.css" type="text/css">
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
<link href="../../StyleCourant.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#CCCCCC" text="#FFFFFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF">
<div align="center"> 
  <table width="720" border="0" cellspacing="0" cellpadding="32" bgcolor="#1F1F1F" align="center">
    <tr> 
      <td valign="middle" class="comment">        <p align="left" class="ztitre48">Nancy, &eacute;criture 
            au coll&egrave;ge Claude Le Lorrain</p>        <p align="right">retour Fran&ccedil;ois Bon, <a href="../index.html">journal images</a></p>        <p align="left" class="comment"><img src="0302HdL_01.jpg" width="260" height="195"></p>        <p align="left" class="comment"><em>je vois un immeuble grand qui 
            vole dans le ciel</em></p>        <p align="left" class="comment">au coll&egrave;ge Claude Le Lorrain, 
            dans la cit&eacute; du haut du Li&egrave;vre, au-dessus de la ville, 
            une classe est r&eacute;serv&eacute;e aux &eacute;l&egrave;ves qui 
            viennent d'arriver en France, sans conna&icirc;tre la langue - ils 
            sont Kurdes, Tchetch&egrave;nes, Alg&eacute;riens, m&ecirc;l&eacute;s 
            &agrave; d'autres &eacute;l&egrave;ves de Segpa - leur enseignante 
            de fran&ccedil;ais, Genevi&egrave;ve Colin, a mis en place, en partenariat 
            avec le Centre dramatique national (la Manufacture), un atelier th&eacute;&acirc;tre 
            qu'anime Michel Mayen - on a rajout&eacute; au pari de les faire cette 
            ann&eacute;e travailler sur leurs propres textes, et c'est ainsi qu'on 
            est l&agrave;, chaque vendredi de 8h &agrave; 10h... aujourd'hui, 
            troisi&egrave;me s&eacute;ance, on a voulu entrer dans l'univers du 
            r&ecirc;ve &#8211; est-ce cela qui a provoqu&eacute; une soudaine 
            tomb&eacute;e de neige sur Nancy ? <a href="http://www.ac-nancy-metz.fr/pres-etab/CollClaudeLeLorrainNancy/">merci 
            &agrave; Michel Biedinger, proviseur, et son &eacute;quipe</a> &#8211; 
            </p>        <p align="left" class="comment"><img src="0302HdL_03.jpg" width="360" height="270"></p>        <p align="left" class="comment"><em>je r&eacute;ve de sauter par la 
            fen&ecirc;tre, je remonter &eacute;puis je resauter<br>
            je r&eacute;v&eacute; q'il y avait une inondation jusqu'au cinqui&egrave;me 
      &eacute;tage de mon immeuble</em></p></td>
  </tr>
    <tr> 
      <td  valign="bottom"><p align="center"><img src="0302HdL_09.jpg" width="260" height="198"><img src="0302HdL_08.jpg" width="260" height="195"> 
          <br>
          <span class="comment"><em>un jour, les animeaux ils ont ma peure. le 
          lion, j'ai peure de lion. j'ai cour, il vient deriere moi, j'ai peure 
          - je dors je vois par la fenetre une petite fille, elle pleure coeur. 
          je vais a cote de elle, j'ai dit quouar tu pleur, elle dit: parce que 
          ma m&egrave;re et mon p&egrave;re a partie, je suis toute seule je r&eacute;ve</em></span><br>
          <img src="0302HdL_06.jpg" width="260" height="195"><img src="0302HdL_07.jpg" width="260" height="195"> 
        </p>
        <p class="comment"> plaisir de toujours aux ateliers d'&eacute;criture, 
          voir chacun s'installer son nid, la fa&ccedil;on physique de reconstruire 
          la s&eacute;paration du temps qui sera la rencontre avec soi-m&ecirc;me... 
          le temps s'&eacute;tire, jusqu'au moment o&ugrave; se rassemblera en 
          cercle pour la lecture</p>
        <p align="center" class="comment"><img src="0302HdL_05.jpg" width="320" height="240"></p>
      </td>
  </tr>
  <tr> 
    <td valign="top" class="comment"> <div align="justify"> 
          <p align="justify" class="comment">on a parl&eacute; longtemps, en d&eacute;but 
            de s&eacute;ance, des phases du sommeil, des r&ecirc;ves r&eacute;currents, 
            de la formation du cerveau, des apprentissages du b&eacute;b&eacute; 
            - on a attir&eacute; leur attention sur les typologies du r&ecirc;ve, 
            et c'est cela qu'on explore, plut&ocirc;t que le r&eacute;cit d'un 
            seul r&ecirc;ve: chacun en produira trois, quatre ou cinq, qui sont 
            d'abord des mani&egrave;res diff&eacute;rentes de r&ecirc;ver - du 
            coup, ce qui est fascinant, c'est de d&eacute;couvrir vingt-deux mani&egrave;res 
            narratives diff&eacute;rentes d'aborder le r&ecirc;ve &#8211; sur 
            cela on pourra rebondir &#8211; </p>
          <p align="justify" class="comment"><em>J'ai vu des amies, qui sont parti 
            &agrave; l'autre ville. J'ai vu, que j'&eacute;t&eacute; avec eux. 
            Et en fait, je me suis vu, que je dors, et j'ai les dis, que ils ont 
            vite me rancont&eacute; tous ce qu'ils ont fait, parce que je peux 
            se reveiller. </em> <br>
            le texte le plus &eacute;tonnant est peut-&ecirc;tre ce texte de Karina, 
            jeune Tchetch&egrave;ne arriv&eacute;e en septembre (sans parler fran&ccedil;ais) 
            : elle se voit en r&ecirc;ve partir avec des amis dans &quot;l'autre 
            ville&quot; - parce qu'elle se sait dormir, elle pr&eacute;vient ses 
            amis que celle qui est avec eux r&ecirc;ve et dort, alors les amis, 
            dans le r&ecirc;ve, lui racontent ce qu'ils font &#8211; ainsi peut-elle 
            se r&eacute;veiller: dans cette autre ville? quand on se d&eacute;double 
            dans le r&ecirc;ve, on ne sait pas forc&eacute;ment de quel c&ocirc;t&eacute; 
            on se r&eacute;veille...</p>
          </div></td>
  </tr>
  <tr> 
      <td valign="middle"><p align="center" class="comment"><img src="0302HdL_04.jpg" width="520" height="390"></p>
        <p align="justify" class="comment">l'appareil photo-num&eacute;rique fait 
          partie du paysage, &agrave; la fin de la s&eacute;ance on t&eacute;l&eacute;charge 
          tout sur le Mac et GraphicConverter projette les images en diaporama 
          al&eacute;taoire, toujours une petite f&ecirc;te... le samedi 22 mars, 
          160 &eacute;l&egrave;ves d'une douzaine d'&eacute;tablissements investiront 
          la totalit&eacute; du Centre national dramatique, loges, foyer, salle 
          de r&eacute;p&eacute;tition, bar, escaliers, grand plateau, pour des 
          prestations po&eacute;sie, dans le cadre du <a href="http://www.printempsdespoetes.com">Printemps 
          des Po&egrave;tes</a></p>
      </td>
  </tr>
</table>
  <p class="zannonce"><a href="../index.html" target="_parent" class="zannonce">retour pages Fran&ccedil;ois Bon</a></p>
  <p class="zannonce"><a href="photo47.html">ou la pr&eacute;c&eacute;dente webcam</a></p>
</div>
<BLOCKQUOTE> 
  <p class="comment">&nbsp;</p>
  <BLOCKQUOTE>
    <div align="center"></div>
  </BLOCKQUOTE>
</BLOCKQUOTE>
<div align="center"></div>
</body>
</html>
