<html>
<head>
<title>webcam, le 17 octobre 2003</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../StyleCourant2blanc.css" type="text/css">
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
<script language="JavaScript" type="text/JavaScript">
<!--




function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<link href="../../StyleCourant.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#CCCCCC" text="#FFFFFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF">
<div align="center"> 
  <table width="740" border="0" cellspacing="0" cellpadding="32" bgcolor="#3A3A3A" align="center">
    <tr> 
      <td valign="middle" class="comment">        <div align="center">
        <p align="justify" class="ztitre48">Balzac vous offre des fleurs<br>
            <em><span class="ztitre28">Sach&eacute;, derniers dahlias  avant
            l'hiver</span></em></p>
        <p align="right" class="comment">retour Fran&ccedil;ois Bon, <a href="../index.html">journal
          images</a></p>
      </div></td>
  </tr>
    <tr> 
      <td  valign="bottom"><div align="center">
          <p><img src="0310Balzac/sache_fleurs.jpg" width="540" height="405"></p>
          <p align="left" class="comment">Sach&eacute;,
            tous les balzaciens connaissent: M. De Margonne, le propri&eacute;taire,
            &eacute;tait
            sans
            doute le
            p&egrave;re du jeune
            fr&egrave;re de Balzac, Henri. D'o&ugrave; la relation tr&egrave;s &eacute;trange
            qui le lie
            &agrave; l'ancien ami de sa m&egrave;re. Mais, quand il retrouve
            sa chambre &agrave; Sach&eacute;,
            Balzac a pass&eacute; une journ&eacute;e de diligence pour venir
            de Paris &agrave; Tours,
            et une autre journ&eacute;e de marche &agrave; pied pour faire les
            24 kilom&egrave;tres
            de Tours &agrave; Sach&eacute;. C'est un sas mental d'une extr&ecirc;me
            importance, on en a des traces dans bien des textes. Ici, il adopte
            un ryhme diurne,
            ne descend que pour le calme salon du soir. L'harmonie, ici encore
            si sensible, des bois, des travaux des champs, de la pierre et du
            ciel, le voisinage de l'Indre lui permettent des p&eacute;riodes
            d'&eacute;criture
            denses, parfois miraculeuses. Tout le<em> Lys dans la Vall&eacute;e</em> tiendra
            de ce miracle. Et nous, avec les amis du Centre dramatique de Tours,
            il y a quelques ann&eacute;es, nous avions lu  le <em>Lys</em> dans
            la vieille grange, toutes portes ouvertes sur le d&eacute;cor m&ecirc;me
            du livre, grand souvenir...</p>
          <p align="center" class="comment"><img src="0310Balzac/sach_01.jpg" width="320" height="240"><img src="0310Balzac/sache_02.jpg" width="329" height="240"></p>
          <p align="left" class="comment">J'y viens au moins une fois par an.
            En &eacute;vitant le dimanche, seul jour o&ugrave; il y a du
             monde, hors vacances. En semaine, on vous laisse visiter seul, tra&icirc;ner
            dans les pi&egrave;ces, rester longtemps
            regarder aux fen&ecirc;tres. Mon rapport &agrave; Balzac est ancien.
            J'avais quinze ans, &agrave; ma premi&egrave;re lecture des <em>Illusions
            Perdues</em>, dix-sept lors de ma premi&egrave;re lecture int&eacute;grale
            de la Com&eacute;die Humaine : chance ou hasard,
            et le fait qu'une belle &eacute;dition reli&eacute;e cuir en dix-huit
            volumes &eacute;tait
            une des possessions de mon grand-p&egrave;re maternel qui le rendait
            le plus fier. D'un coup, le monde des livres devient plus r&eacute;el
            que le monde m&ecirc;me. J'ai lu bien d'autres auteurs, mais ce franchissement
            d&eacute;cisif, qui une quinzaine d'ann&eacute;es plus tard orienterait
            toute ma vie, je le dois &agrave; Balzac. Je le relis une fois par
            an, une bonne cure de trois semaines. Pendant ces deux derni&egrave;res
            d&eacute;cennies, c'&eacute;tait
            mal vu: mieux valait parler de Flaubert ou de Proust. Mais ces deux-l&agrave;
            sont de tr&egrave;s hauts lecteurs de Balzac... D&eacute;sormais,
            la pens&eacute;e et
            les &eacute;tudes balzaciennes sont en plein renouveau (voir <a href="http://www.remue.net/litt/balzac.html">Penser
            avec Balzac</a>, Christian Pirot &eacute;diteur, mai 2003, et la
            nouvelle &eacute;dition
            Pl&eacute;iade...)</p>
          <p align="left" class="comment"><img src="0310Balzac/sache_03.jpg" width="320" height="215"><img src="0310Balzac/sache_04.jpg" width="320" height="240"></p>
          <p align="left" class="comment">Un &acirc;pre b&acirc;timent du quinzi&egrave;me
            si&egrave;cle,
            loin de la douceur d'Azay-le-Rideau ou Villandry tout proches, et
            le vieux parc  clos, qui vient jusqu'au centre du vieux village.
            On comprend mieux ces
            br&egrave;ves descriptions d'herbes sauvages, au fond du jardin des
            Grandet, dans le pav&eacute; de Gu&eacute;rande (<em>B&eacute;atrix</em>)
            ou dans <em>Honorine</em>, qui donnent du r&ecirc;ve aux lieux qu'on
            traverse. C'est aussi l'occasion d'un contact physique avec les objets
            livres, les
            presses &agrave; imprimer, les pages d'&eacute;preuves et manuscrits
            de Balzac: tout ce qui donne confiance et recharge. La fiction c'est
            d'abord
            un atelier, de l'&eacute;nergie en amont... </p>
          <p align="center" class="comment"><img src="0310Balzac/sache_lys1.jpg" width="240" height="320"><img src="0310Balzac/sache_lys2.jpg" width="240" height="320"></p>
          <p align="left" class="comment">L'endroit cl&eacute;, bien s&ucirc;r,
            dans le grand ch&acirc;teau dont on n'a le droit de visiter qu'une
            petite partie, malheureusement (et dans une sc&eacute;nographie bien
            rigide, depuis sept ans que j'y viens), c'est la minuscule chambre
            qui &eacute;tait la pi&egrave;ce &agrave; &eacute;crire de Balzac.
            Ses initiales sont toujours grav&eacute;es sur le bois de lit, et
            la table face &agrave; la fen&ecirc;tre assiste au m&ecirc;me d&eacute;roul&eacute; des
            saisons. A chaque fois que je suis dans une phase un peu difficile
            ou d&eacute;licate
            de mon travail, moi je viens l&agrave;,
            je m'assois (il n'y a pas de cam&eacute;ra, et on entend venir les
            pas de loin, mais les gens de l'accueil montent rarement les escaliers...).
            C'est d'ailleurs une des raisons qui m'ont fait choisir de vivre
            &agrave; proximit&eacute; (au bout de ma rue, la terrasse de la Grenadi&egrave;re).
            Non, pas de mysticisme. Plut&ocirc;t une concentration, une qualit&eacute; de
            silence, la lumi&egrave;re, le temps ouvert. Je souhaite l'exp&eacute;rience &agrave; bien
            d'autres. On se rem&eacute;more l'infernale machine de la composition
            romanesque, il vous semble qu'ils vous mart&egrave;lent tous la t&ecirc;te:
            un cataclysme d'&eacute;criture,
            et tout vient de ce temps et cette lumi&egrave;re que la petite pi&egrave;ce
            condense. On peut rester une heure si on veut, personne ne vous d&eacute;range.
            Vous &ecirc;tes &agrave; sa place ( 3 euros 80 le tour
            de man&egrave;ge, pour respecter Balzac jusque dans l'art du chiffre!).</p>
          <p align="left" class="comment"><img src="0310Balzac/sache_chambr1.jpg" width="320" height="240"><img src="0310Balzac/sache_chambr2.jpg" width="320" height="251"></p>
          <p align="left" class="comment">Moins le bois cir&eacute; que la position
            des coudes sur la table &agrave; quoi vous entra&icirc;ne de s'asseoir l&agrave;, moins
            les objets trop visibles que cette poign&eacute;e
            de fen&ecirc;tre
            o&ugrave; sa main s'attardait, et que vous pouvez toucher vous. Alors
            oui, l'id&eacute;e
            du myst&egrave;re
            associ&eacute;
            de toujours &agrave; l'illusion que tout cela est vivant, le livre,
            ses personnages, et celui qui, entre plume, lampe et cafeti&egrave;re,
            nous les adressa.... </p>
          <p align="center" class="comment"><img src="0310Balzac/sache_autp1.jpg" width="240" height="320"><img src="0310Balzac/sache_autp2.jpg" width="240" height="320"><br>
            <span class="commentSERRE"><em>autoportrait &quot;au fant&ocirc;me&quot;,
             la table de Balzac</em></span></p>
          <p align="left" class="comment">Cet automne, et c'est une des raisons
            d'y venir jusqu'en novembre, Sach&eacute; accueille
            une exposition centr&eacute;e sur les &eacute;bauches de Rodin pour
            sa statue de Balzac. L'homme envelopp&eacute; du monument du p&egrave;re
            Lachaise a &eacute;t&eacute; model&eacute; sur le voiturier
            de Ballan-Mir&eacute; &agrave; Azay-le-Rideau: il y a m&ecirc;me
            la photographie de ce brave homme au physique d'ici (Balzac disait
            que l'avantage des petits
            hommes  au large cou, c'est que les pens&eacute;es allaient
            plus vite et  facilement du cerveau &agrave; la main, et, voyez-vous, &ccedil;a
            m'a souvent r&eacute;confort&eacute; moi-m&ecirc;me). Et aussi une
            lettre de Camille Claudel envoy&eacute;e &agrave; Rodin occup&eacute; &agrave; travailler &agrave; Sach&eacute;: &quot;J'esp&egrave;re
            que vous ne me trompez pas trop&quot;. Sach&eacute; accueillera aussi,
            bien plus tard, l'atelier de Calder...</p>
          <p align="center" class="comment"><img src="0310Balzac/rodin_1.jpg" width="195" height="260"><img src="0310Balzac/rodin_2.jpg" width="195" height="260"><br>
          <img src="0310Balzac/rodin_3.jpg" width="195" height="260"> <img src="0310Balzac/rodin_4.jpg" width="195" height="260"> </p>
          <p align="left" class="comment">Relisez Balzac. Lisez Julien Gracq,
            qui en parle si magnifiquement. Lisez comment il obs&egrave;de Marcel Proust.
            Moi, en ce moment, me fascinent plut&ocirc;t les textes courts, o&ugrave; ont
            germ&eacute;, par l'audace de forme et le d&eacute;calage des fronti&egrave;res du r&eacute;el,
            la possibilit&eacute; m&ecirc;me de la Com&eacute;die Humaine, dans <em>Adieu</em>, <em>Louis
            Lambert</em>,
            <em>La Grande Bret&egrave;che</em>, <em>La Fille aux yeux d'or</em>...</p>
          <p align="left" class="comment">Je sais qu'il y a toujours quelques
            passionn&eacute;s ou quelques &eacute;tudiants voraces &agrave; tra&icirc;ner
            dans ces pages, voici en PDF le texte  de <a href="http://www.publie.net/doc/Balzac.html">La
            Grande Bret&egrave;che, assorti en vis-&agrave;-vis de notes personnelles </a>(merci
            de ne pas reproduire sans m'en aviser). </p>
          <p align="center" class="comment"><img src="0310Balzac/sache_cour1.jpg" width="320" height="240"><img src="0310Balzac/sache_cour2.jpg" width="320" height="240"></p>
          <p align="left" class="comment">Et qui me dira pourquoi et comment
            cette carte postale de 1938, qui r&eacute;sonne tant aujourd'hui, dans la
            crise actuelle du monde de la culture? Pour finir en clin d'oeil...</p>
          <p align="center" class="comment"><img src="0310Balzac/sache_postcard.jpg" width="496" height="364"></p>
          <p align="left" class="comment">F Bon, fin octobre 2003</p>
          <p align="left" class="comment">&nbsp;</p>
          </div></td>
    </tr>
</table>
  <p class="zannonce"><a href="../index.html" target="_parent" class="zannonce">retour
       pages Fran&ccedil;ois Bon</a></p>
  <p class="zannonce"><a href="photo56.html">ou la pr&eacute;c&eacute;dente webcam</a></p>
</div>
<BLOCKQUOTE> 
  <p class="comment">&nbsp;</p>
  <BLOCKQUOTE>
    <div align="center"></div>
  </BLOCKQUOTE>
</BLOCKQUOTE>
<div align="center"></div>
</body>
</html>
