<html>
<head>
<title>webcam, le 3 septembre 2003</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../StyleCourant2blanc.css" type="text/css">
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
<link href="../../StyleCourant.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#CCCCCC" text="#FFFFFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF">
<div align="center"> 
  <table width="740" border="0" cellspacing="0" cellpadding="32" bgcolor="#262626" align="center">
    <tr> 
      <td valign="middle" class="comment">        <div align="center"> 
          <p align="justify" class="ztitre48">&agrave; construire ensemble<br>
          <em><span class="ztitre28">&agrave; Tours notre nouveau th&eacute;&acirc;tre</span></em></p>
          <p align="right" class="comment">retour Fran&ccedil;ois Bon, <a href="../index.html">journal
          images</a></p>
      </div></td>
  </tr>
    <tr> 
      <td  valign="bottom">        <p align="left"><a href="0309_diapCDRT/page_02.html"><img src="0309_diapCDRT/01.jpg" width="540" height="405" border="0"></a></p>        <p align="left" class="comment">A Tours, c'est Gilles Bouillon qui
            dirige le Centre dramatique r&eacute;gional. On a d'abord travaill&eacute; ensemble
            en montant un
            stage d'&eacute;criture pour acteurs, qui m'a bien appris &agrave; moi
            en retour. Depuis 5 ans, une fois par mois, nous proposons chaque
            ann&eacute;e une
            lecture publique, dans des lieux parfois inhabituels de la ville. On
            a commenc&eacute; pour le bicentenaire Balzac, et depuis on a continu&eacute;
          - cette ann&eacute;e, le th&egrave;me sera &quot;la ville&quot; (il
            y aura Gracq, Benjamin...).</p>        <p align="left" class="comment">Gilles
              m'avait command&eacute; <a href="../fb/arch/THangouleme.html">Au Buffet
              de la gare d'Angoul&ecirc;me</a>            et j'esp&egrave;re bien
              qu'un jour cette pi&egrave;ce sera rejou&eacute;e, que je puisse en &eacute;diter le
              texte - c'&eacute;tait parti d'une image, comme &ccedil;a, un jour &agrave; Poitiers Alain
              Robbe-Grillet attendant sur le quai, alors que les TGV &eacute;taient interrompus
              pour cause de suicide sur voie, mais je le raconte sur le site...</p>        <p align="left" class="comment">J'aime
              la mani&egrave;re qu'a Gilles d'entrer en th&eacute;&acirc;tre, mani&egrave;re
              tr&egrave;s physique,
              se coltiner l'espace, qu'il soit dans Marivaux ou Beckett... Il y
                  a un paquet d'ann&eacute;es, il proposait dans les villages,
                  au cours du &quot;Voyage
                  des com&eacute;diens en r&eacute;gion centre&quot;, le Taba-Taba
                  de Kolt&egrave;s - comment
                  introduire le th&eacute;&acirc;tre en plein lieu r&eacute;el,
                  ceux du quotidien, c'est ce qui m'avait
                  pouss&eacute; &agrave; &eacute;crire <a href="../fb/arch/THscene.html">Sc&egrave;ne</a>,
                  que Gilles Bouillon (et son comp&egrave;re Bernard
                  Pico) ont souvent promen&eacute;  dans les entr&eacute;es
                  d'immeubles ou de supermarch&eacute;s
                de la r&eacute;gion, pour moi une belle exp&eacute;rience.</p>        <p align="left" class="comment">Tours a &eacute;t&eacute; longtemps
            une ville endormie, il y avait du rattrapage &agrave; faire. On esp&egrave;re
            que ce sera le tour de la m&eacute;diath&egrave;que, mais pour le Centre
            dramatique r&eacute;gional nous ne disposions
            que d'une &eacute;troite salle de 240 places, une bonbonni&egrave;re...
            avec plus de 3000 abonn&eacute;s!</p>        <p align="left" class="comment">Un th&eacute;&acirc;tre, quel qu'il soit, d&eacute;dale
            tout entier organis&eacute; par le plateau et son vide, est un lieu magique,
            on a tous &eacute;t&eacute; confront&eacute; &agrave; cette &eacute;nigme. Un th&eacute;&acirc;tre neuf, c'est l'expression
          &eacute;pur&eacute;e de cette &eacute;nigme. Toutes les professions y sont au coude &agrave; coude,
            professions du b&acirc;timent comme du spectacle, et c'est une belle all&eacute;gorie
            aussi que ce fourmillement autour du grand cube central, le vide noir,
            o&ugrave; les 490 fauteuils neufs sont encore emball&eacute;s de nylon. Visiter un
            th&eacute;&acirc;tre juste avant l'ouverture, quand rien n'y a encore &eacute;t&eacute; jou&eacute;,
            aucun mot n'y a &eacute;t&eacute; jet&eacute;, c'est l'impression de descendre dans la machine
          &agrave; myst&egrave;re. </p>        <p align="left" class="comment">Alors ci-dessous, br&egrave;ve visite
            en 15 images, derri&egrave;re Gilles Bouillon... Ajoutons que la grande
            salle du nouvel Olympia s'appellera la salle <a href="../cont/koltes.html">Bernard-Marie
            Kolt&egrave;s</a>...</p>        <p align="left" class="comment">FB</p>        <p align="left" class="comment"><em>remontez l&eacute;g&egrave;rement et cliquez
              sur la premi&egrave;re
              image, on amorce le voyage...</em></p></td></tr>
</table>
  <p class="zannonce"><a href="../index.html" target="_parent" class="zannonce">retour
       pages Fran&ccedil;ois Bon</a></p>
  <p class="zannonce"><a href="photo54.html">ou la pr&eacute;c&eacute;dente webcam</a></p>
</div>
<BLOCKQUOTE> 
  <p class="comment">&nbsp;</p>
  <BLOCKQUOTE>
    <div align="center"></div>
  </BLOCKQUOTE>
</BLOCKQUOTE>
<div align="center"></div>
</body>
</html>
