<html>
<head>
<title>webcam, le 23 octobre 2003</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../StyleCourant2blanc.css" type="text/css">
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
<script language="JavaScript" type="text/JavaScript">
<!--




function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<link href="../../StyleCourant.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#CCCCCC" text="#FFFFFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF">
<div align="center"> 
  <table width="740" border="0" cellspacing="0" cellpadding="32" bgcolor="#3A3A3A" align="center">
    <tr> 
      <td valign="middle" class="comment">        <p align="left" class="ztitre48">Comment le livre vit<br>
          <em><span class="ztitre28">aux Cahiers de Colette<br>
          </span><span class="comment">par Fran&ccedil;ois Bon (texte) et 
          <a href="http://www.remue.net/DH/index.html">Dominique
          Hasselmann</a> (photos et entretien)</span></em></p>        <p align="right" class="comment">retour Fran&ccedil;ois Bon, <a href="../index.html">journal
      images</a></p>        <p align="left" class="ztitre48"><img src="kerber/03.jpg" width="499" height="394"></p></td>
  </tr>
    <tr>
      <td  valign="bottom" class="comment"><p>Il n'y aurait pas d'exercice possible
          de la litt&eacute;rature en ce pays, sans eux, les libraires. D'o&ugrave;
          le fait que sur remue.net on vous informe syst&eacute;matiquement de leurs
          sites, animations, d&eacute;bats...<br>
          Une cha&icirc;ne complice et forte se cr&eacute;e avec les ann&eacute;es, les parcours, les
          lectures, avec dans chaque ville comme un havre d'amiti&eacute;. Quelquefois,
          &ccedil;a dure du premier livre jusqu'au jour d'aujourd'hui.<br>
          Et c'est pareil dans Paris, m&ecirc;me si, quand on y passe, nous les provinciaux,
          selon ce qu'on cherche on pr&eacute;f&eacute;rera tel rayonnage secret d'une vieille
          maison...<br>
          Les librairies contemporaines tiennent de l'agora.   Les services
          qu'on se rend, les avis qu'on prend, les bruits qui se propagent (tiens, <em>all
          / ein</em>,
          de G&eacute;rard Haller, mis en place &agrave; 200 exemplaires...).<br>
          Et puis le fait aussi que les libraires &eacute;tablis en forment de
          plus jeunes, qu'on retrouvera ensuite &agrave; Lille ou Clermont-Ferrand,
          ou dans l'&eacute;tage
          musique du Virgin o&ugrave; on s'encanaille pour surveiller la bibliographie
          rock. <br>
          Colette Kerber n'est pas seule, dans Paris, &agrave; incarner ce r&ocirc;le.
          Mais elle en est des plus remarquables. C'est qu'il
          n'y a gu&egrave;re de jours aussi qu'on sorte un livre, qu'elle ne
          vous convoque
          &quot;Quand donc, tu viens signer?&quot; Et signer chez Colette c'est
          un rituel, parce que les gens qui viennent
          c'est le bistrot
          d'en face (&quot;Au Bouledogue&quot;), ou le marchand de fruits et
          l&eacute;gumes. Mais
          il y a les amis de passage, parce que tout le monde conna&icirc;t
          l'adresse. Ou les &eacute;crivains qui vivent dans le quartier, comme l'&eacute;minent
          Youssef Ishagpour. On reste debout, mais en trois heures on n'arr&ecirc;tera
          pas, parler, entendre. C'est une bo&icirc;te aux lettres, aussi,
          Colette : &quot;Tu verras untel
          samedi, tu peux lui donner &ccedil;a?&quot; Ou bien, si on a un livre &agrave; donner &agrave;
          quelqu'un: &quot;Passe chez Colette, dis que tu viens
          de ma part.&quot; <br>
          La derni&egrave;re fois, je devais faire un petit sujet t&eacute;l&eacute;,
          on m'a sugg&eacute;r&eacute;
          que ce serait bien de le faire dans une librairie. J'ai t&eacute;l&eacute;phon&eacute; &agrave; Colette,
          le rendez-vous &eacute;tait pour le lundi matin &agrave; 10h : elle
          n'a m&ecirc;me pas dit
          que la librairie &eacute;tait ferm&eacute;e le lundi: &quot;Prends
          les cl&eacute;s, et quand tu
          auras fini, tu les donnes au Bouledogue...&quot; Et voil&agrave;,
          j'&eacute;tais patron
          de librairie, je me souviens, je me suis m&ecirc;me achet&eacute; un
          livre, rien que pour voir...<br>
        FB</p>
        <p><img src="kerber/01.jpg" width="320" height="240"><img src="kerber/02.jpg" width="320" height="234"><br>
          Cette image-l&agrave;, tout le monde conna&icirc;t, c'est l'arri&egrave;re
          de Beaubourg. En face, il y a la rue Rambuteau, 50 m&egrave;tres et
          c'est l&agrave;. </p>
        <p align="center">        <img src="kerber/05.jpg" width="320" height="206"></p>
        <p align="center">L'art
          et la signature d'un libraire, c'est d&egrave;s
          la vitrine : cette semaine, l'hommage &agrave; Benny Levy... Certainement
          pas un des temples pour &quot;<a href="../sulfur/11.html">livres
          en pile</a>&quot;, plut&ocirc;t une
          caverne, une grotte
          &agrave; tr&eacute;sors, m&ecirc;me
          &quot;agrandie&quot;, &ccedil;a reste une des librairies les plus petites
        et les plus riches pourtant: l'art du stock.</p>
        <p align="center"><img src="kerber/09.jpg" width="540" height="405">        </p>        <p align="left"><img src="kerber/06.jpg" width="320" height="240"><img src="kerber/08.jpg" width="320" height="247"><br>
          Colette Kerber ne quitte pas beaucoup son bureau &agrave; l'entr&eacute;e
          de la librairie: pr&egrave;s de la porte, rien de la rue Rambuteau
          ne lui est balzaciennement
            &eacute;tranger. Noter le t&eacute;l&eacute;phone : connu dans toute
            l'&eacute;dition... Ecrivain c'est plut&ocirc;t un boulot de timide
            ou de silencieux, ici on a le verbe parisien, on ne m&acirc;che
            pas forc&eacute;ment
            ce qu'on pense (voir <a href="#propos">entretien ci-dessous</a>).
            Colette Kerber a re&ccedil;u
            la semaine derni&egrave;re
            la L&eacute;gion
            d'honneur des mains du ministre de la culture, qui la lui a remise
            dans la librairie elle-m&ecirc;me... Le plus intimid&eacute; des
            deux n'aura peut-&ecirc;tre pas &eacute;t&eacute; celle qu'on pense. 
            </p>
        <p align="left"><img src="kerber/11.jpg" width="320" height="215"><a href="kerber/panneau1.jpg" target="_blank"><img src="kerber/12.jpg" width="320" height="240" border="0"></a><br>
          Une librairie, c'est une &eacute;quipe. Il y a Paule, et on a toujours
          des tas de choses &agrave; se dire. Qu'on demande une r&eacute;f&eacute;rence &eacute;trange,
          bizarre ou impr&eacute;cise
            &agrave; Colette, la r&eacute;ponse de Paule vient d&eacute;j&agrave; depuis le
            fond du magasin. Mais la c&eacute;l&eacute;brit&eacute;,
            c'est le grand panneau de photographies d'auteur. Les places y sont
            rares. On la m&eacute;rite, sa photo. J'ai la chance d'y &ecirc;tre
            depuis longtemps (enfin, j'esp&egrave;re y &ecirc;tre encore). En
            cliquant sur la photo, vous l'aurez de plus pr&egrave;s, le grand
            panneau. Daeninckx a des moustaches, Echenoz n'en a pas. L'inconnu
            sous Ren&eacute; Char s'appelle Samuel Beckett, et l'inconnu au-dessus de
            Samuel Beckett s'appelle Ren&eacute; Char. </p>
        <p align="center"><img src="kerber/fidel.jpg" width="195" height="306"><br>
        on reproduit la carte de fid&eacute;lit&eacute;, &agrave; cause de l'adresse !</p>        
      </td>
    </tr>
    <tr>
      <td  valign="bottom" class="comment"><p><span class="titre1terRouge"><a name="propos"></a>propos de Colette, recueillis par Dominique Hasselmann,
          le mardi 28 octobre 2003</span></p>
        <p><em>- Cr&eacute;ation de la librairie &laquo; Les
          Cahiers de Colette &raquo; </em>:
          2 janvier 1986, 28, rue Rambuteau, Paris, 4e, sur le trottoir oppos&eacute;.
          Colette Kerber rach&egrave;te la boutique de mode &agrave; c&ocirc;t&eacute; et
          ouvre sa librairie &laquo; agrandie &raquo; le 25 ao&ucirc;t 2003,
          au N&deg;23-25.</p>
        <p><em>- L&eacute;gion d&#8217;honneur (elle ne l&#8217;a pas avec elle, donc
          pas de gros plan possible !) : elle est chevalier, pourquoi pas &laquo; cavali&egrave;re </em>&raquo; ? &laquo; J&#8217;ai
          horreur des f&eacute;minins donn&eacute;s &agrave; des mots comme &eacute;crivain,
          qui devient &eacute;crivaine, ou auteur, qui devient auteure. C&#8217;est
          ce que j&#8217;appelle des arlequinades d&#8217;agr&eacute;g&eacute;s
        ! &raquo;</p>
        <p><em>- Conception du m&eacute;tier de libraire : </em>&laquo; Avant tout, un passeur
          ! Pas une passeuse ou une repasseuse. Et j&#8217;ai horreur des librairies
          qui mettent des stickers imprim&eacute;s du genre &laquo; Recommand&eacute; par
        la librairie Untel &raquo;. Je pr&eacute;f&egrave;re conseiller moi-m&ecirc;me&#8230; &raquo;</p>
        <p><em>- Concurrence des &laquo; grandes surfaces &raquo; du livre : </em>&laquo; Tant
          que les libraires sont prot&eacute;g&eacute;s par la loi de 1982 sur
          le prix unique du livre, c&#8217;est bien. Le ministre fran&ccedil;ais
          de la culture et son homologue allemand vont d&#8217;ailleurs essayer
        d&#8217;&eacute;tablir ce syst&egrave;me sur le plan europ&eacute;en. &raquo;</p>
        <p><em>- Strat&eacute;gie de vente :</em> &laquo; Ce sont d&#8217;abord des coups
          de c&#339;ur ! Ensuite il y a les jeunes auteurs, les valeurs s&ucirc;res,
        les livres qu&#8217;il faut avoir&#8230; &raquo;</p>
        <p><em>- Prix litt&eacute;raires : </em>&laquo; Pas terribles cette ann&eacute;e,
          jusqu&#8217;&agrave; pr&eacute;sent. Le Goncourt aurait d&ucirc; &ecirc;tre
          d&eacute;cern&eacute; &agrave; un &eacute;crivain neuf, et ne pas se
          livrer &agrave; ce petit jeu d&#8217;annonce anticip&eacute;e qui le
          d&eacute;consid&egrave;re. Ils ont rat&eacute; l&#8217;occasion du centenaire.
          Pour le Femina, Philippe Claudel a tout fait pour &ecirc;tre dans l&#8217;air
          du temps, c&#8217;est un tr&egrave;s bon &eacute;crivain, mais son livre &eacute;tait
        trop visiblement pr&eacute;par&eacute;, et il a &eacute;chou&eacute;. &raquo;</p>
        <p><em>- Fid&eacute;lisation de la client&egrave;le : </em>&laquo; Vous voyez, je
          donne des cartes de fid&eacute;lit&eacute;, qui offrent une remise
        de 5 %, mais je ne fiche pas mes clients ! &raquo;</p>
        <p><em>- Signatures : </em>&laquo; A la fin du mois, nous aurons Amos
          Gitai. D&#8217;autres &eacute;crivains l&#8217;ont pr&eacute;c&eacute;d&eacute;,
        d&#8217;autres suivront. &raquo;</p>
        <p><em>- Site Internet </em>: &laquo; J&#8217;ai juste une adresse Internet, mais
          disposer d&#8217;un site sp&eacute;cifique, comme certaines librairies,
          demande toute une logistique, des sp&eacute;cialistes, un suivi permanent,
        et &ccedil;a co&ucirc;te tr&egrave;s cher&#8230; &raquo;</p>
        <p><em>- Jean-Jacques Aillagon client :</em> &laquo; Il venait tous les dimanches
          matin quand il &eacute;tait directeur du centre Pompidou. C&#8217;est
          quelqu&#8217;un de tr&egrave;s cultiv&eacute;, qui aime beaucoup la litt&eacute;rature
        moderne. &raquo;</p>
        <p><em>- Envie d&#8217;&ecirc;tre &eacute;diteur (et non &eacute;ditrice
          !) :</em> &laquo; Je me suis lanc&eacute;e dans la librairie avec le d&eacute;sir
          originel d&#8217;&ecirc;tre &eacute;diteur. Mais je me suis prise au
          jeu et j&#8217;ai attrap&eacute; le virus de la librairie ! Un &eacute;diteur
          n&#8217;a pas, comme un libraire, le contact direct et irrempla&ccedil;able
          avec le lecteur. Et puis un &eacute;diteur se focalise sur ses propres &eacute;ditions,
        alors qu&#8217;un libraire touche forc&eacute;ment &agrave; tout&#8230; &raquo;</p>
        <p><em>- Fr&eacute;quentation :</em> &laquo; Contrairement &agrave; ce qu&#8217;a &eacute;crit
          Le Nouvel Observateur, je n&#8217;ai pas un public &laquo; d&#8217;intellos &raquo;,
          mais, vous l&#8217;avez constat&eacute; vous-m&ecirc;me, une client&egrave;le
          de quartier, de provinciaux, de touristes &eacute;trangers. Beaucoup
          d&#8217;Italiens d&#8217;ailleurs (et qui sont, eux, des &laquo; intellos &raquo; !)
          et aussi des Asiatiques, surtout int&eacute;ress&eacute;s par les livres
          pour enfants, comme &laquo; Le Petit Prince &raquo;, sans doute &agrave; cause
      de la clart&eacute; des dessins. &raquo; </p></td>
    </tr>
</table>
  <p>&nbsp;</p><p class="zannonce"><a href="../index.html" target="_parent" class="zannonce">retour
       pages Fran&ccedil;ois Bon</a></p>
  <p class="zannonce"><a href="photo58.html">ou la pr&eacute;c&eacute;dente webcam</a></p>
</div>
<BLOCKQUOTE> 
  <p class="comment">&nbsp;</p>
  <BLOCKQUOTE>
    <div align="center"></div>
  </BLOCKQUOTE>
</BLOCKQUOTE>
<div align="center"></div>
</body>
</html>
