<html>
<head>
<title>webcam, le 7 juillet 2003</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../StyleCourant2blanc.css" type="text/css">
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
<link href="../../StyleCourant.css" rel="stylesheet" type="text/css">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_openBrWindow(theURL,winName,features) { //v2.0
  window.open(theURL,winName,features);
}
//-->
</script>
</head>

<body bgcolor="#CCCCCC" text="#FFFFFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF">
<div align="center"> 
  <table width="740" border="0" cellspacing="0" cellpadding="32" bgcolor="#1F1F1F" align="center">
    <tr> 
      <td valign="middle" class="comment">        <div align="center"> 
          <p align="justify" class="ztitre48"><span class="titre48">retour chez
              les M&eacute;dicis</span><br>
          <em><span class="ztitre28">(ao&ucirc;t 2003)</span></em></p>
          <p align="right" class="comment">retour Fran&ccedil;ois Bon, <a href="../../krnk/index.php" target="_top">journal
          images</a></p>
          <p align="justify" class="ztitre48">&nbsp;</p>
          <p align="left" class="comment"><img src="0308ital/X_VMed03.jpg" width="540" height="405" onClick="MM_openBrWindow('0308ital/RomaSoir.jpg','','width=1200,height=900')"><br>
            <span class="fondcouleur"><em>cliquer pour agrandir</em></span></p>
          <p align="left" class="comment">c'&eacute;tait en septembre 1984, j'&eacute;tais
            arriv&eacute; depuis Marseille par le train de nuit, je m'&eacute;tais
            fait piquer au passage mes papiers et mes sous par des Am&eacute;ricaines
            descendues
            &agrave; Pise (sympa, elles m'avaient laiss&eacute; mes lunettes
            de myope, dans ma pochette remplie de papier toilette &quot;buon
            viaggio&quot; jet&eacute;e par terre
            dans le compartiment, m'avaient laiss&eacute; aussi mon Pl&eacute;iade
            Montaigne, je me revois arrivant avec Montaigne &agrave; la main
            pour tout bagage!) - j'avais publi&eacute; 2
            ans plus t&ocirc;t
            mon 1er livre, et accumul&eacute; plus de 400 pages d'un
            gros manuscrit, dont <a href="../fb/arch/02_lindon.html">J&eacute;r&ocirc;me
            Lindon</a> n'avait pas voulu dans l'&eacute;tat, mais qui &eacute;claterait
            dans plusieurs des livres publi&eacute;s ensuite, dont &quot;L'Enterrement&quot; -
            des amiti&eacute;s fortes,
            et qui restent, celles d'architectes, de musiciens, de plasticiens
            et chacun tenait &agrave; initier l'autre &agrave; ses valeurs plus
            secr&egrave;tes, &agrave; ce
            qu'il faut
            &eacute;vacuer de s&eacute;duction pour se concentrer sur plus difficile
            (Scelsi d&eacute;couvert via Suzanne Giraud, Scarpa gr&acirc;ce &agrave; Bernard
            Desmoulins, et les &eacute;quip&eacute;es sculptures avec Fr&eacute;d&eacute;ric
            Bleuet, la table ouverte des Peaucelle) - beaucoup de voyages aussi,
            au hasard des trains,
            une chambre solitaire en
            bout
            de parc,
            avec une terrasse hant&eacute;e par les chats fam&eacute;liques du
            Pincio - un peu de blues &eacute;lectrique avec le graveur Jacques
            Muron (nos discussions sur Keith Richards, il me faudra 18 ans pour
            les concr&eacute;tiser!) -
             Fellini qui parfois se promenait dans le parc, Balthus aux mains
            tremblantes qui passait nous saluer, et dans le creux de l'apr&egrave;s-midi,
            la t&ecirc;te un peu tournante des lectures ou des pages, s'immerger
            dans la ville au-dessous, visiter une &eacute;ni&egrave;me fois tel
            Caravage, attendre le soir dans l'&icirc;le
            du Tibre ou le Trastevere... comme tous ceux qui ont travers&eacute; la
            villa M&eacute;dicis (je suis rest&eacute; un an, jusqu'en septembre
            1985 o&ugrave; je publierais &quot;Limite&quot;, &eacute;crit l&agrave;-bas),
            c'est &eacute;videmment
            une marque consid&eacute;rable, m&ecirc;me si tue, m&ecirc;me silencieuse,
            dans un parcours de vie - la Villa a chang&eacute;, moins de pensionnaires,
            et dans la cour des luxueuses soir&eacute;es Total Vodka ou des d&eacute;fil&eacute;s
            de mode pour amortir - mais quand m&ecirc;me une magie qui vous reprend
            comme si on mettait exactement ses pas dans les traces d'il y a bient&ocirc;t
            20 ans -</p>
      </div></td>
  </tr>
    <tr> 
      <td  valign="bottom"><table width="640" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td ><p align="justify"><img src="0308ital/X_VMed01.jpg" width="340" height="255"></p>
              <p align="justify" class="comment">Quand on a habit&eacute; la villa M&eacute;dicis,
                qu'on y a accompli une fois le cycle entier des saisons, les
                m&ecirc;mes fant&ocirc;mes vous assaillent, d&egrave;s qu'&agrave; nouveau
                on est dans le parc. Les chambres et ateliers des pensionnaires
                gardent le m&ecirc;me d&eacute;pouillement aust&egrave;re, les
                statues veillent au coin des all&eacute;es, on vient revoir sa
                chambre. Et dans celle o&ugrave; vous logez, la lumi&egrave;re &eacute;gale
                de la verri&egrave;re au nord, au-dessus du chevalet de peintre
                qui accuse bien son si&egrave;cle et demi de bons et loyaux services...</p>
              <p align="right"><img src="0308ital/X_VMed02.jpg" width="280" height="373"></p>
              <p align="left" class="comment">L'impression la plus forte, et
                que je retrouve intacte,
                c'est cette magie de la ville qu'on surplombe, la ville complexe
                et bourrue, touffue, avec ses toits, terrasses, coupoles, les
                six autres collines bien en vue, et les monuments du Capitole &agrave; St-Pierre,
                via le myst&eacute;rieux Aventin... Depuis la chambre 10, sous
                deux angles de vue fixes, je prendrai avec le num&eacute;rique
                une photo toutes les dix minutes, toute cette tomb&eacute;e du
                soir, quand le soleil se fait rasant.</p>
              <p align="left" class="comment">La villa M&eacute;dicis a &eacute;t&eacute; restaur&eacute;e,
                plus de fissures, et un blanc &eacute;blouissant remplace le
                vieil enduit ocre, il faut s'y faire. Comme &agrave; l'utilisation
                de la terrasse et de la cour d'honneur pour des pr&eacute;sentations
                de mode, ou de nouvelles automobiles. Balthus et Debussy ne sont
                plus l&agrave; pour dire ce qu'ils en pensent, les deux avaient
                la dent dure, et mon vieux copain Fr&eacute;d&eacute;ric
                Bleuet je ne l'ai pas crois&eacute; dans les all&eacute;es, pourtant
                je l'attendais presque, avec le go&ucirc;t raide du vin blanc des quartiers
                populaires qui revenait. N'emp&ecirc;che
                que la nuit (me souvenant de ces nuits d'hiver, dans la nuit
                opaque,
                ou dans
                telle brume
                d'automne, qu'on ne reconna&icirc;t m&ecirc;me pas qui on croise), le parc
                a vraiment 400 ans: depuis le temps que dans ces all&eacute;es
                on r&ecirc;ve....
                Je me souviens des admirables photographies que <a href="http://www.delebecque.net/">Fran&ccedil;ois
                Delebecque</a> avait fait de Niob&eacute; et
                ses enfants de marbre. Ou des &eacute;quip&eacute;es clandestines
                dans les greniers,
                &agrave; fouiller les archives et exhumer de vieux travaux, les
                visages des pensionnaires c&eacute;l&egrave;bres  ou parfaitement
                oubli&eacute;s...</p>
              <p align="center"><img src="0308ital/X_VMedN06.jpg" width="220" height="165"><img src="0308ital/X_VMedN07.jpg" width="220" height="165"> <br>
                  <img src="0308ital/X_VMed08.jpg" width="440" height="330"> </p>
              <p align="left" class="comment">Bien s&ucirc;r j'ai salu&eacute; Chateaubriand,
                longtemps regard&eacute; la ville la nuit, et je me suis souvenu
                des r&eacute;flexions encaiss&eacute;es &agrave; l'&eacute;poque
                sous pr&eacute;texte que j'amenais avec moi une machine &agrave; &eacute;crire &eacute;lectrique,
                ce qui ne s'&eacute;tait jamais vu, &agrave; peine dans les bureaux de l'administration
                ! maintenant, les artistes invit&eacute;s
                ont leurs ordinateurs portables, on les joint par Internet, il
                y a un vid&eacute;o-projecteur : et le boulot, devant soi, n'en est
                pas facilit&eacute; pour autant d'ailleurs.</p>
              <p align="left" class="comment"><img src="0308ital/X_VMedChat.jpg" width="220" height="165"></p>
              <p align="left" class="comment">Tr&egrave;s fier de trouver l&agrave; <a href="../cont/viel.html">Tanguy
                  Viel</a>,
                arrim&eacute; &agrave; sa passerelle: c'est comme revivre par
                procuration ce &agrave; quoi on a &eacute;t&eacute; soi-m&ecirc;me
                initi&eacute;, et qu'on ne pourra plus revivre. On lui souhaite
                des heures favorables, &agrave; l'ami Tanguy. Dans sa chambre,
                on a indiscr&egrave;tement remarqu&eacute; Conrad, Faulkner,
                Agamben... et Saint-Simon. R&eacute;sultat chez Minuit l'an prochain? </p>
              <p align="right"><img src="0308ital/X_VMedTV.jpg" width="280" height="373"></p>
              <blockquote>&nbsp;</blockquote>
          </td>
        </tr>
      </table>      
      </td>
    </tr>
</table>
  <p class="zannonce"><a href="../index.html" target="_parent" class="zannonce">retour
       pages Fran&ccedil;ois Bon</a></p>
  <p class="zannonce"><a href="photo53.html">ou la pr&eacute;c&eacute;dente webcam</a></p>
</div>
<BLOCKQUOTE> 
  <p class="comment">&nbsp;</p>
  <BLOCKQUOTE>
    <div align="center"></div>
  </BLOCKQUOTE>
</BLOCKQUOTE>
<div align="center"></div>
</body>
</html>
