<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=ISO-8859-1">
		<meta name="keywords" content="">
		<title>remue.net /contemporains</title>
	</head>

	
<body bgcolor="#00004b" text="white" link="white" vlink="#f4f4f4" background="../Images/1fond.jpg" alink="red">
<div align="center">
			<table cool width="719" height="226" usegridx usegridy showgridx showgridy gridx="16" gridy="16" border="0" cellpadding="0" cellspacing="0">
				<tr height="16">
					<td width="718" height="16" colspan="5"></td>
					<td width="1" height="16"><spacer type="block" width="1" height="16"></td>
				</tr>
				<tr height="162">
					<td width="16" height="209" rowspan="2"></td>
					<td width="416" height="162" colspan="2" align="left" xpos="16" content valign="top" csheight="160">
						<p><font size="5" face="Times"><b>Voleurs de feu</b></font></p>
						<p><font size="6" face="Times">Saint-John Perse / Toute chose au monde m'est nouvelle...</font></p>
						<p><font face="Times" size="4"><b>Fran&ccedil;ois Bon / Fran&ccedil;ois Place </b></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular" size="2">premi&egrave;re publication Hatier, 1996 - &eacute;puis&eacute;</font></p>
						<div align="right">
							<p><font face="Times" size="3" color="lime"><b><i>Comment vivre sans inconnu devant soi ? Ren&eacute; Char</i></b></font></p>
						</div>
					</td>
					<td width="128" height="162"></td>
					
      <td width="158" height="162" valign="top" align="left" xpos="560"><img src="../Images/frplcouv.jpg" width="113" height="152" border="0"></td>
					<td width="1" height="162"><spacer type="block" width="1" height="162"></td>
				</tr>
				<tr height="47">
					<td width="256" height="47" align="left" xpos="16" content valign="top" csheight="46">
						<div align="right">
							
          <p><font face="Times" size="4"><b><a href="../index.html" target="_parent">retour pages Fran&ccedil;ois Bon</a></b></font></p>
							
          <p><font face="Times" size="3"><b><a href="poetes.html">retour page 
            Voleurs de feu</a></b></font></p>
						</div>
					</td>
					<td width="446" height="47" colspan="3"></td>
					<td width="1" height="47"><spacer type="block" width="1" height="47"></td>
				</tr>
				<tr height="1" cntrlrow>
					<td width="16" height="1"><spacer type="block" width="16" height="1"></td>
					<td width="256" height="1"><spacer type="block" width="256" height="1"></td>
					<td width="160" height="1"><spacer type="block" width="160" height="1"></td>
					<td width="128" height="1"><spacer type="block" width="128" height="1"></td>
					<td width="158" height="1"><spacer type="block" width="158" height="1"></td>
					<td width="1" height="1"></td>
				</tr>
			</table>
			<table border="0" cellpadding="5" cellspacing="0" width="620" bgcolor="#1F1F1F">
				<tr>
					<td bgcolor="#1F1F1F">
						<blockquote>
							<p><font face="New York" size="3">Il s'appelait Alexis Saint-L&eacute;ger L&eacute;ger. </font></p>
							<div align="left">
								<p><font face="New York" size="3">Son nom d'&eacute;criture, Saint-John Perse (1887-1975) l'a invent&eacute; pour sa sonorit&eacute; et sa compacit&eacute;. </font></p>
								<p><font face="New York" size="3">Aux Antilles, les Saint-L&eacute;ger sont une famille de planteurs, anciennement &eacute;tablie. &Agrave; la r&eacute;volution fran&ccedil;aise, une autre branche s'appellera seulement L&eacute;ger, et les deux s'allieront de nouveau. En Guadeloupe, une &icirc;le de trois hectares, l'&icirc;le des Feuilles, qu'on porte le nom de son propri&eacute;taire : Saint-L&eacute;ger des Feuilles, et, sur l'&icirc;le principale, deux plantations au-dessous du volcan.<br>
										Comme enfance, donc, un grand domaine, avec des plantations de caf&eacute;, sucre et vanille, des serviteurs et ouvriers arriv&eacute;s l&agrave; de tous les coins du monde, et, tout autour, l'horizon de mer. Il dit que son enfance se passe : en compagnie d'un grand chien de sauvetage et de b&ecirc;tes rares. Un vieil officier de marine en retraite pour la physique et les math&eacute;matiques, un religieux de Pointe-&agrave;-Pitre pour le latin et l'histoire antique, et la complicit&eacute; d'un botaniste souvent re&ccedil;u par la famille.<br>
										&Agrave; l'&acirc;ge de huit ans, comme une initiation, le jeune Saint-L&eacute;ger L&eacute;ger re&ccedil;oit son premier cheval et sa premi&egrave;re barque. Il galope sur les plages de son &icirc;le, et d&eacute;couvre la griserie de naviguer seul. Et il a douze ans quand, la suite d'un tremblement de terre, la famille part en bateau pour Bordeaux, et s'installe &agrave; Pau, chez la grand-m&egrave;re paternelle, que &quot;Lamartine avait admir&eacute;e jeune fille, et qui lui gardait toute sa ferveur&quot; . Lors de l'embarquement, &quot;neuf grandes caisses doubl&eacute;es de zinc&quot;, charg&eacute;es de livres ont coul&eacute; au fond du port. La compagnie d'assurance les fait rep&ecirc;cher et les exp&eacute;die telles quelles, par cargo. On en d&eacute;balle &quot;une masse compacte et noire en pleine fermentation&quot;, et Saint-John Perse, quand il r&eacute;dige, bien plus tard, le r&eacute;sum&eacute; biographique de ses &#156;uvres compl&egrave;tes, &eacute;crit : &quot;Le fils vit la douleur muette du p&egrave;re&quot;. La seule page encore lisible de toute la biblioth&egrave;que, c'est la page de titre des Fleurs du Mal de Baudelaire. Il pr&eacute;tend en garder &quot;une &eacute;trange aversion pour les livres&quot; . Mais, dans la nostalgie de l'&icirc;le enfance, un go&ucirc;t renforc&eacute; de ce savoir vivant, pris directement aux aux savants, aux artisans, aux guerriers ou chefs de caravane, au bout des voyages.<br>
										Au lyc&eacute;e de Pau, puis &agrave; Bordeaux, Saint-L&eacute;ger L&eacute;ger suit ses &eacute;tudes classiques. Il se pr&eacute;occupe de musique. Pianiste lui-m&ecirc;me, il organise des concerts, rencontre des po&egrave;tes, &eacute;crit &agrave; des &eacute;crivains. Dans son premier livre, &Eacute;loges, il retrouvera l'&icirc;le perdue, les moulins de canne &agrave; sucre, le caf&eacute; et le manioc, les cases de bois et le portrait de sa m&egrave;re: </font></p>
							</div>
							<blockquote>
								<div align="left">
									<p><font face="New York" size="3" color="lime">Que ta m&egrave;re &eacute;tait belle, &eacute;tait p&acirc;le<br>
											lorsque si grande et lasse, &agrave; se pencher,<br>
											elle assurait ton lourd chapeau de paille ou de soleil,<br>
											coiff&eacute;e d'une double feuille de siguine,<br>
											et que, per&ccedil;ant un r&ecirc;ve aux ombres d&eacute;vou&eacute;, l'&eacute;clat des mousselines<br>
											inondait ton sommeil?</font></p>
								</div>
							</blockquote>
							<div align="left">
								<p><font face="New York" size="3">Mais son p&egrave;re meurt, et il choisit une voie de raison : ses &eacute;tudes de sciences politiques finies, il devient diplomate. Pour son premier poste on l'envoie en Chine, en pleine premi&egrave;re guerre mondiale. Il accompagne arch&eacute;ologues et g&eacute;ologues de passage dans leurs exp&eacute;ditions, au d&eacute;sert de Gobi ou dans les hauts territoires chinois. G&eacute;ologie, entomologie, botanique, on dirait que Saint-L&eacute;ger L&eacute;ger apprend tous les savoirs. &Agrave; quelques heures de cheval de P&eacute;kin, il a lou&eacute; un refuge dans un temple. Il y &eacute;crira Anabase, lente remont&eacute;e, comme d'une caravane dans le d&eacute;sert, aux racines de notre civilisation :</font></p>
							</div>
							<blockquote>
								<div align="left">
									<p><font face="New York" size="3" color="lime">Puissance, tu chantais sur nos routes nocturnes ...<br>
											Puissance, tu chantais sur nos routes splendides!</font></p>
								</div>
							</blockquote>
							<div align="left">
								<p><font face="New York" size="3">Revenant par l'Indon&eacute;sie et le Pacifique, il d&eacute;barque &agrave; San-Francisco, rejoint par un ordre de son bureau : assister son chef de cabinet, Aristide Briand, &agrave; une conf&eacute;rence internationale qui s'ouvre &agrave; New-York. Les deux hommes se conviennent. Saint-L&eacute;ger L&eacute;ger sera d&egrave;s lors, et jusqu'&agrave; l'autre guerre, un des principaux fonctionnaires du minist&egrave;re des Affaires &Eacute;trang&egrave;res. Il d&eacute;cide de ne plus publier. Ses amis ont vu chez lui une malle pleine de manuscrits. Les nazis, sit&ocirc;t qu'ils seront ma&icirc;tres de Paris, perquisitionneront chez lui et emporteront tous ses papiers, on ne reverra pas la malle. Le gouvernement de Vichy le proclame &quot; d&eacute;chu de ses droits civiques &quot;. Lui est parti aux &Eacute;tats-Unis, o&ugrave; une fondation priv&eacute;e lui assure un poste &agrave; la biblioth&egrave;que du Congr&egrave;s de Washington.<br>
										L'Am&eacute;rique le ram&egrave;ne aux grandes forces de nature. En 1943, il voyage dans les marais et les for&ecirc;ts des jungles de Caroline-du-Sud. Dans l'&icirc;le inhabit&eacute;e de Wilmington, toute une nuit, devant sa fen&ecirc;tre ouverte, Saint-John Perse contemple un orage. Derri&egrave;re l'h&ocirc;tel, une piscine vide, o&ugrave; r&eacute;cemment une jeune femme, en pleine nuit aussi, tromp&eacute;e par les r&eacute;flexions &eacute;lectriques, s'&eacute;tait broy&eacute; le cr&acirc;ne en plongeant :</font></p>
							</div>
							<blockquote>
								<div align="left">
									<p><font face="New York" size="3" color="lime">O Pluies! lavez au c&#156;ur de l'homme les plus beaux dits de l'homme : les plus belles sentences, les plus belles s&eacute;quences; les phrases les mieux faites, les pages les mieux n&eacute;es...<br>
											Lavez, lavez, &ocirc; Pluies! Les plus beaux dons de l'homme.</font></p>
									
              <p><font face="New York" size="3" color="lime"><img src="../Images/frplstjp.jpg" width="489" height="315" border="0"></font></p>
								</div>
							</blockquote>
							<div align="left">
								<p><font face="New York" size="3">Dans ses insomnies, Saint-John Perse ressasse les mauvaises nouvelles, arrestations, d&eacute;portations. &Agrave; sa m&egrave;re, rest&eacute;e dans le Paris de la guerre, et qui mourra en 1948 sans qu'il l'ait revue, il d&eacute;die le livre qu'il appelle Neiges :</font></p>
							</div>
							<blockquote>
								<div align="left">
									<p><font face="New York" size="3" color="#00fd00">Ceux qui campent chaque jour plus loin du lieu de leur naissance, ceux qui tirent chaque jour leur barque sur d'autres rives, savent mieux chaque jour le cours des choses illisibles...</font></p>
								</div>
							</blockquote>
							<div align="left">
								<p><font face="New York" size="3">&Agrave; Washington, il &eacute;tudie ces langues du sud de l'Inde &quot;qui n'ont pas de mot distinct pour hier et pour demain&quot;. On lui pr&ecirc;te une &icirc;le d&eacute;serte et sauvage, au large de Boston, o&ugrave; il habite le logement vide du gardien de phare. En quatre minces livres, Pluies, Neiges, Vents, Exil (&quot;S'en aller! S'en aller! Parole de vivant.&quot;), l'hommage ainsi aux solitaires qui, pour agrandir leur chemin, vont &agrave; ces points de contacts entre l'homme et les forces qui le d&eacute;passent, o&ugrave; le po&egrave;te aussi attend l'&eacute;preuve. Apr&egrave;s la guerre, voici Saint-John Perse en Patagonie, au bout du monde, puis le voici navigateur solitaire remontant vers le grand nord et les terres d'Islande. Un livre condensera, apr&egrave;s dix-sept ans, ce profond rapport &agrave; la mer et &agrave; l'espace. Amers (les amers, ce sont les rep&egrave;res que du large on prend sur les c&ocirc;tes) vaudra &agrave; Saint-John Perse le prix Nobel de litt&eacute;rature. &Agrave; soixante-douze ans, alors qu'il partage sa vie entre l'Am&eacute;rique et une maison sur la presqu'&icirc;le de Giens, en M&eacute;diterran&eacute;e, il navigue toujours, &eacute;tudie encore les oiseaux. Et ce qu'il nous laisse, c'est encore et toujours cet affrontement de l'homme aux limites du monde, dans et par le langage :</font></p>
							</div>
							<blockquote>
								<div align="left">
									<p><font face="New York" size="3" color="lime">&Ocirc; Voyageurs sur les eaux noires en qu&ecirc;te de sanctuaires, allez et grandissez, plut&ocirc;t que de b&acirc;tir.</font></p>
								</div>
							</blockquote>
							<div align="left">
								<p></p>
								<p><font face="New York" size="3">copyright Fran&ccedil;ois Bon / Fran&ccedil;ois Place - 1996.<br>
									</font></p>
							</div>
						</blockquote>
					</td>
				</tr>
			</table>
		</div>
		<p></p>
	</body>

</html>