<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<meta name="keywords" content="Proust, Nerval">
		<title>Marcel Proust / sur Nerval</title>
	
<link rel="stylesheet" href="images/StyleCourant.css" type="text/css">
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
</head>

	
<body bgcolor="#AAAAAA" text="white" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF">
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#3A3A3A">
  <tr> 
    <td colspan="2"><p><font class="titre1">Marcel Proust / sur G&eacute;rard 
        de Nerval</font></p>
      <p><b><span class="titre1ter">textes fondamentaux de notre 
        modernit&eacute;</span></b> </p></td>
  </tr>
  <tr> 
    <td width="422"><div align="left"></div>
      <div align="center" class="lien1"><a href="nerval.html">la page Nerval </a><br>
        <a href="proust.html">la page Marcel Proust</a></div>
      </td>
    <td width="270"><div align="right"><span class="lien1"><b><a href="../index.html" target="_top">retour 
        tierslivre.net</a></b></span></div></td>
  </tr>
</table>

		<center>
			
  
  <table width="720" border="0" align="center" cellpadding="72" cellspacing="0">
    <tr> 
      <td width="50%" bgcolor="#F5F5F5"  class="texte1"> <p align="justify"><font class="texte1">&quot;G&eacute;rard 
          de Nerval, qui &eacute;tait comme le commis voyageur de Paris &agrave; 
          Munich...&quot; Ce jugement semble surprenant aujourd'hui o&ugrave; 
          on s'accorde &agrave; proclamer <i>Sylvie</i> un chef-d'oeuvre. Le dirai-je 
          pourtant, <i>Sylvie</i> est admir&eacute;e aujourd'hui si &agrave; contresens 
          &agrave; mon avis, que je pr&eacute;f&eacute;rerais presque pour elle 
          l'oubli o&ugrave; l'a laiss&eacute;e Sainte-Beuve et d'o&ugrave; du 
          moins elle pouvait sortir intacte et dans sa miraculeuse fra&icirc;cheur. 
          Il est vrai que m&ecirc;me de cet oubli qui l'ab&icirc;me davantage, 
          qui le d&eacute;figure sous des couleurs qu'il n'a pas, un chef-d'oeuvre 
          a t&ocirc;t fait de sortir, quand une interpr&eacute;tation vraie lui 
          rend sa beaut&eacute;. La sculpture grecque a peut-&ecirc;tre &eacute;t&eacute; 
          plus d&eacute;consid&eacute;r&eacute;e par l'interpr&eacute;tation de 
          l'Acad&eacute;mie, ou la trag&eacute;die de Racine par les n&eacute;o-classiques, 
          qu'elles n'auraient pu l'&ecirc;tre par un oubli total. Il valait mieux 
          ne pas lire Racine que d'y voir du Campistron. Mais aujourd'hui il a 
          &eacute;t&eacute; nettoy&eacute; de ce poncif et se montre &agrave; 
          nous aussi original et nouveau que s'il avait &eacute;t&eacute; inconnu. 
          Ainsi de la sculpture grecque. Et c'est un Rodin, c'est-&agrave;-dire 
          un anticlassique qui montre cela. </font></p>
        <p align="justify"><font class="texte1">Il est convenu aujourd'hui que 
          G&eacute;rard de Nerval &eacute;tait un &eacute;crivain du XVIIIe si&egrave;cle 
          attard&eacute; et que le romantisme n'influen&ccedil;a pas un pur Gaulois, 
          traditionnel et local, qui a donn&eacute; dans Sylvie une peinture na&iuml;ve 
          et fine de la vie fran&ccedil;aise id&eacute;alis&eacute;e. Voil&agrave; 
          ce qu'on a fait de cet homme, qui &agrave; vingt ans traduisait Faust, 
          allait voir Goethe &agrave; Weimar, pourvoyait le romantisme de toute 
          son inspiration &eacute;trang&egrave;re, &eacute;tait d&egrave;s sa 
          jeunesse sujet &agrave; des acc&egrave;s de folie, &eacute;tait finalement 
          enferm&eacute;, avait la nostalgie de l'Orient et finissait par y partir, 
          &eacute;tait trouv&eacute; pendu &agrave; la poterne d'une cour immonde, 
          sans que, dans l'&eacute;tranget&eacute; de fr&eacute;quentations et 
          d'allures o&ugrave; l'avaient conduit l'excentricit&eacute; de sa nature 
          et le d&eacute;rangement de son cerveau, on ait pu d&eacute;cider s'il 
          s'&eacute;tait tu&eacute; dans un acc&egrave;s de folie ou avait &eacute;t&eacute; 
          assassin&eacute; par un de ses compagnons habituels, les deux hypoth&egrave;ses 
          paraissant &eacute;galement plausibles! Fou, non pas d'une folie en 
          quelque sorte purement organique et n'influant en rien sur la nature 
          de la pens&eacute;e, comme nous en avons connu de ces fous, qui en dehors 
          de leurs crises avaient plut&ocirc;t trop de bon sens, un esprit presque 
          trop raisonnable, trop positif, tourment&eacute; seulement d'une m&eacute;lancolie 
          toute physique. Chez G&eacute;rard de Nerval la folie naissante et pas 
          encore d&eacute;clar&eacute;e n'est qu'une sorte de subjectivisme excessif, 
          d'importance plus grande pour ainsi dire, attach&eacute;e &agrave; un 
          r&ecirc;ve, &agrave; un souvenir, &agrave; la qualit&eacute; personnelle 
          de la sensation, qu'&agrave; ce que cette sensation signifie de commun 
          &agrave; tous, de perceptible pour tous, la r&eacute;alit&eacute;. Et 
          quand cette disposition artistique, la disposition qui conduit, selon 
          l'expression de Flaubert, &agrave; ne consid&eacute;rer la r&eacute;alit&eacute; 
          que &quot;pour l'emploi d'une illusion &agrave; d&eacute;crire&quot;, 
          et &agrave; faire des illusions qu'on trouve du prix &agrave; d&eacute;crire 
          une sorte de r&eacute;alit&eacute;, finit par devenir la folie, cette 
          folie est tellement le d&eacute;veloppement de son originalit&eacute; 
          litt&eacute;raire dans ce qu'elle a d'essentiel, qu'il la d&eacute;crit 
          au fur et &agrave; mesure qu'il l'&eacute;prouve, au moins tant qu'elle 
          reste descriptible, comme un artiste noterait en s'endormant les &eacute;tapes 
          de conscience qui conduisent de la veille au sommeil, jusqu'au moment 
          o&ugrave; le sommeil rend le d&eacute;doublement impossible. Et c'est 
          aussi dans cette p&eacute;riode de sa vie qu'il a &eacute;crit ses admirables 
          po&egrave;mes o&ugrave; il y a peut-&ecirc;tre les plus beaux vers de 
          la langue fran&ccedil;aise, mais aussi obscurs que du Mallarm&eacute;, 
          obscurs, a dit Th&eacute;ophile Gautier, &agrave; rendre clair Lycophron:</font></p>
        <div align="justify"> 
          <blockquote>&nbsp; </blockquote>
          <blockquote>&nbsp; </blockquote>
          <blockquote>&nbsp; </blockquote>
        </div>
        <blockquote> 
          <p align="justify"><font class="texte1"><i>Je suis le t&eacute;n&eacute;breux...</i></font></p>
        </blockquote>
        <p align="justify"><font class="texte1">et tant d'autres... </font></p>
        <p align="justify"><font class="texte1">Or, il n'y a nullement solution 
          de continuit&eacute; entre G&eacute;rard po&egrave;te et l'auteur de 
          Sylvie. On peut m&ecirc;me dire - et c'est &eacute;videmment un des 
          reproches qu'on peut lui faire, une des choses qui montrent en lui tout 
          de m&ecirc;me l'auteur, sinon de second ordre, du moins sans g&eacute;nie 
          vraiment d&eacute;termin&eacute;, cr&eacute;ant sa forme d'art en m&ecirc;me 
          temps que sa pens&eacute;e - que ses vers et ses nouvelles ne sont (comme 
          les Petits Po&egrave;mes en prose de Baudelaire et Les Fleurs du Mal, 
          par exemple) que des tentatives diff&eacute;rentes pour exprimer la 
          m&ecirc;me chose. Chez de tels g&eacute;nies la vision int&eacute;rieure 
          est bien certaine, bien forte. Mais, maladie de la volont&eacute; ou 
          manque d'instinct d&eacute;termin&eacute;, pr&eacute;dominance de l'intelligence 
          qui indique plut&ocirc;t les voies diff&eacute;rentes qu'elle ne passe 
          en une, on essaye en vers, puis pour ne pas perdre la premi&egrave;re 
          id&eacute;e on fait en prose, etc. </font></p>
        <p align="justify"><font class="texte1">On voit des vers qui expriment 
          presque la m&ecirc;me chose. De m&ecirc;me que dans Baudelaire nous 
          avons un vers: </font></p>
        <div align="justify"> 
          <blockquote>&nbsp; </blockquote>
          <blockquote>&nbsp; </blockquote>
          <blockquote>&nbsp; </blockquote>
        </div>
        <blockquote> 
          <p align="justify"><font class="texte1"><i>Le ciel pur o&ugrave; fr&eacute;mit 
            l'&eacute;ternelle chaleur </i></font></p>
        </blockquote>
        <p align="justify"><font class="texte1">et dans les Petits Po&egrave;mes 
          en prose correspondant: </font></p>
        <div align="justify"> 
          <blockquote>&nbsp; </blockquote>
          <blockquote>&nbsp; </blockquote>
          <blockquote>&nbsp; </blockquote>
        </div>
        <blockquote> 
          <p align="justify"><font class="texte1"><i>Un ciel pur o&ugrave; se 
            perd l'&eacute;ternelle chaleur, </i></font></p>
        </blockquote>
        <p align="justify"><font class="texte1">de m&ecirc;me, vous avez d&eacute;j&agrave; 
          reconnu dans ce vers que je citais &agrave; l'instant: </font></p>
        <div align="justify"> 
          <blockquote>&nbsp; </blockquote>
          <blockquote>&nbsp; </blockquote>
          <blockquote>&nbsp; </blockquote>
        </div>
        <blockquote> 
          <p align="justify"><font class="texte1"><i>Et la treille o&ugrave; le 
            pampre &agrave; la rose s'allie </i></font></p>
        </blockquote>
        <p align="justify"><font class="texte1">la fen&ecirc;tre de Sylvie: </font></p>
        <div align="justify"> 
          <blockquote>&nbsp; </blockquote>
          <blockquote>&nbsp; </blockquote>
          <blockquote>&nbsp; </blockquote>
        </div>
        <blockquote> 
          <p align="justify"><font class="texte1"><i>o&ugrave; le pampre s'enlace 
            aux rosiers </i></font></p>
        </blockquote>
        <p align="justify"><font class="texte1">Et d'ailleurs c'est ensuite &agrave; 
          chaque maison dans Sylvie que nous voyons les roses s'unir aux vignes. 
          M. Jules Lema&icirc;tre, qui n'est nullement vis&eacute; d'ailleurs 
          (je m'expliquerai tout &agrave; l'heure), a cit&eacute; dans son Racine 
          ce d&eacute;but de <i>Sylvie</i>: &quot;Des jeunes filles dansaient 
          en rond sur la pelouse en chantant de vieux airs transmis par leurs 
          m&egrave;res, et d'un fran&ccedil;ais si naturellement pur que l'on 
          se sentait bien exister dans ce vieux pays de Valois o&ugrave; pendant 
          plus de mille ans a battu le coeur de la France.&quot; Traditionnel, 
          bien fran&ccedil;ais? Je ne le trouve pas du tout. Il faut remettre 
          cette phrase o&ugrave; elle est, dans son &eacute;clairage. C'est dans 
          une sorte de r&ecirc;ve: &quot;Je regagnai mon lit et ne pus y trouver 
          le repos. Plong&eacute; dans une demi-somnolence, toute ma jeunesse 
          repassait en mes souvenirs. Cet &eacute;tat o&ugrave; l'esprit r&eacute;siste 
          encore aux bizarres combinaisons du songe, permet souvent de voir se 
          presser en quelques minutes les tableaux les plus saillants d'une longue 
          p&eacute;riode d'existence.&quot; Vous avez reconnu imm&eacute;diatement 
          cette po&eacute;sie de G&eacute;rard: </font></p>
        <div align="justify"> 
          <blockquote>&nbsp; </blockquote>
          <blockquote>&nbsp; </blockquote>
          <blockquote>&nbsp; </blockquote>
        </div>
        <blockquote> 
          <p align="justify"><font class="texte1"><i>Il est un air pour qui je 
            donnerais... </i></font></p>
        </blockquote>
        <p align="justify"><span class="texte1">Donc ce que nous avons ici, c'est 
          un de ces tableaux d'une couleur irr&eacute;elle, que nous ne voyons 
          pas dans la r&eacute;alit&eacute;, que les mots m&ecirc;me n'&eacute;voquent 
          pas, mais que parfois nous voyons dans le r&ecirc;ve, ou que la musique 
          &eacute;voque. Parfois, au moment de s'endormir, on les aper&ccedil;oit, 
          on veut fixer et d&eacute;finir leur forme. Alors on s'&eacute;veille, 
          on ne les voit plus, on s'y laisse aller et avant qu'on ait su les fixer 
          on est endormi, comme si l'intelligence n'avait pas la permission de 
          les voir. Les &ecirc;tres eux-m&ecirc;mes qui sont dans de tels tableaux 
          sont des r&ecirc;ves. </span></p>
        <div align="justify"> 
          <blockquote>&nbsp; </blockquote>
          <blockquote>&nbsp; </blockquote>
          <blockquote>&nbsp; </blockquote>
        </div>
        <blockquote> 
          <p align="justify" class="lien1"><span class="texte1"><i>Une femme que 
            dans une autre existence peut-&ecirc;tre<br>
            </i></span><i><font class="texte1">J'ai vue et dont je me souviens... 
            </font></i> </p>
        </blockquote>
        <p align="justify"><font class="texte1">Qu'y a-t-il de moins racinien 
          que cela? Que l'objet m&ecirc;me du d&eacute;sir et du r&ecirc;ve soit 
          pr&eacute;cis&eacute;ment ce charme fran&ccedil;ais o&ugrave; Racine 
          a v&eacute;cu et qu'il a exprim&eacute; sans d'ailleurs le ressentir, 
          c'est tr&egrave;s possible, mais c'est comme si l'on trouvait qu'une 
          classe de choses absolument pareilles sont un verre d'eau fra&icirc;che 
          et un fi&eacute;vreux, parce qu'il le d&eacute;sire, ou l'innocence 
          d'une jeune fille et la lubricit&eacute; d'un vieillard parce que le 
          premier est le r&ecirc;ve du second. M. Lema&icirc;tre, et je dis cela 
          sans que cela alt&egrave;re en rien ma profonde admiration pour lui, 
          sans que cela &ocirc;te rien &agrave; son livre merveilleux, incomparable 
          sur Racine, a &eacute;t&eacute; l'inventeur, dans ce temps o&ugrave; 
          il y en a si peu, d'une critique qui est bien &agrave; lui, qui est 
          toute une cr&eacute;ation et o&ugrave;, dans les morceaux les plus caract&eacute;ristiques 
          et qui resteront parce qu'ils sont tout &agrave; fait personnels, il 
          aime &agrave; faire sortir d'une oeuvre une quantit&eacute; de choses 
          qui en pleuvent alors &agrave; profusion, un peu comme des gobelets 
          qu'il y aurait mis. </font></p>
        <p align="justify"><font class="texte1">Mais, en r&eacute;alit&eacute;, 
          il n'y a absolument rien de tout cela dans Ph&egrave;dre ni dans Bajazet. 
          Si pour une raison quelconque on met le mot Turquie dans un livre, si 
          d'ailleurs on n'en a aucune id&eacute;e, aucune impression, aucun d&eacute;sir, 
          on ne peut pas dire que la Turquie soit dans ce livre. Racine solaire, 
          rayonnement du soleil, etc. On ne peut compter en art que ce qui est 
          exprim&eacute; ou ressenti. Dire que la Turquie n'est pas absente d'une 
          oeuvre, c'est dire que l'id&eacute;e de la Turquie, la sensation de 
          la Turquie, etc. </font></p>
        <p align="justify"><font class="texte1">Je sais bien qu'il est de l'amour 
          de certains lieux d'autres formes que l'amour litt&eacute;raire, des 
          formes moins conscientes, aussi profondes peut-&ecirc;tre. Je sais qu'il 
          est des hommes qui ne sont pas des artistes, des chefs de bureau, des 
          petits ou grands bourgeois, des m&eacute;decins qui, au lieu d'avoir 
          un bel appartement &agrave; Paris ou une voiture, ou aller au th&eacute;&acirc;tre, 
          placent une partie de leur revenu pour avoir une petite maison en Bretagne, 
          o&ugrave; ils se prom&egrave;nent le soir, inconscients du plaisir artistique 
          qu'ils &eacute;prouvent, et qu'ils expriment tout au plus en disant 
          de temps en temps: &quot;Il fait beau, il fait bon&quot;, ou &quot;C'est 
          agr&eacute;able de se promener le soir&quot;. Mais rien ne nous dit 
          m&ecirc;me que cela existait chez Racine, et en tout cas n'aurait eu 
          nullement le caract&egrave;re nostalgique, la couleur de r&ecirc;ve 
          de Sylvie. Aujourd'hui toute une &eacute;cole, qui &agrave; vrai dire 
          a &eacute;t&eacute; utile, en r&eacute;action de la logomachie abstraite 
          r&eacute;gnante, a impos&eacute; &agrave; l'art un nouveau jeu qu'elle 
          croit renouvel&eacute; de l'ancien, et on commence par convenir que 
          pour ne pas alourdir la phrase on ne lui fera rien exprimer du tout, 
          que pour rendre le contour du livre plus net on en bannira l'expression 
          de toute impression difficile &agrave; rendre, toute pens&eacute;e, 
          etc., et pour conserver &agrave; la langue son caract&egrave;re traditionnel 
          on se contentera constamment des phrases qui existent, toutes faites, 
          sans m&ecirc;me prendre la peine de les repenser. Il n'y a pas un extr&ecirc;me 
          m&eacute;rite &agrave; ce que le ton soit assez rapide, la syntaxe d'assez 
          bon aloi, et l'allure assez d&eacute;gag&eacute;e. Il n'est pas difficile 
          de faire le chemin au pas de course si on commence avant de partir par 
          jeter &agrave; la rivi&egrave;re tous les tr&eacute;sors qu'on &eacute;tait 
          charg&eacute; d'apporter. Seulement la rapidit&eacute; du voyage et 
          l'aisance de l'arriv&eacute;e sont assez indiff&eacute;rentes, puisque 
          &agrave; l'arriv&eacute;e on n'apporte rien. </font></p>
        <p align="justify"><font class="texte1">C'est &agrave; tort qu'on croit 
          qu'un tel art a pu se r&eacute;clamer du pass&eacute;. Il ne doit en 
          tout cas, moins que de personne, se r&eacute;clamer de G&eacute;rard 
          de Nerval. Ce qui le leur a donn&eacute; &agrave; croire, c'est qu'ils 
          aiment &agrave; se borner dans leurs articles, leurs po&egrave;mes ou 
          leurs romans &agrave; d&eacute;crire une beaut&eacute; fran&ccedil;aise 
          &quot;mod&eacute;r&eacute;e, avec de claires architectures, sous un 
          ciel aimable, avec des coteaux et des &eacute;glises comme celles de 
          Dammartin et d'Ermenonville&quot;. Rien n'est plus loin de Sylvie. </font></p>
        <p align="justify"><font class="texte1">Si quand M. Barr&egrave;s nous 
          parle des cantons de Chantilly, de Compi&egrave;gne et d'Ermenonville, 
          quand il nous parle d'aborder aux &icirc;les du Valois ou d'aller dans 
          les bois de Ch&acirc;&acirc;lis ou de Pontarm&eacute;, nous &eacute;prouvons 
          ce trouble d&eacute;licieux, c'est que ces noms, nous les avons lus 
          dans Sylvie, qu'ils sont faits, non avec des souvenirs de temps r&eacute;el, 
          mais avec ce plaisir de fra&icirc;cheur, mais &agrave; base d'inqui&eacute;tude, 
          que ressentait ce &quot;fol d&eacute;licieux&quot; et qui faisait pour 
          lui de ces matin&eacute;es dans ces bois ou plut&ocirc;t de leur souvenir 
          &quot;&agrave; demi r&ecirc;v&eacute;&quot; un enchantement plein de 
          trouble. L'Ile-de-France, pays de mesure, de gr&acirc;ce moyenne, etc. 
          Ah! que c'est loin de cela, comme il y a de l'inexprimable, quelque 
          chose au-del&agrave; de la fra&icirc;cheur, au-del&agrave; du matin, 
          au-del&agrave; du beau temps, au-del&agrave; de l'&eacute;vocation du 
          pass&eacute; m&ecirc;me, ce quelque chose qui faisait sauter, dresser 
          et chanter G&eacute;rard, mais pas d'une joie saine, et qui nous communique 
          ce trouble infini, quand nous pensons que ces pays existent et que nous 
          pouvons aller nous promener au pays de Sylvie. Aussi pour le sugg&eacute;rer, 
          que fait M. Barr&egrave;s? Il nous dit ces noms, il nous parle de choses 
          qui ont l'air traditionnel et dont le sentiment, le fait de s'y plaire 
          est bien d'aujourd'hui, bien peu sage, bien peu &quot;gr&acirc;ce moyenne&quot;, 
          bien peu &quot;Ile-de-France&quot;, selon M. Hallays et M. Boulanger, 
          comme la divine douceur des cierges vacillants en plein jour dans nos 
          enterrements et les cloches dans la brume d'octobre. Et la meilleure 
          preuve, c'est que quelques pages plus loin on peut lire la m&ecirc;me 
          &eacute;vocation, il la fait pour M. de Vog&uuml;&eacute;, qui, lui, 
          en reste &agrave; la Touraine, aux paysages &quot;compos&eacute;s selon 
          notre go&ucirc;t&quot;, &agrave; la blonde Loire. cela est &agrave; 
          cent lieues de G&eacute;rard! Certes, nous nous rappelons l'ivresse 
          de ces premi&egrave;res matin&eacute;es d'hiver, le d&eacute;sir du 
          voyage, l'enchantement des lointains ensoleill&eacute;s. Mais notre 
          plaisir est fait de trouble. La gr&acirc;ce mesur&eacute;e du paysage 
          en est la mati&egrave;re, mais il va au-del&agrave;. Cet au-del&agrave; 
          est ind&eacute;finissable. Il sera un jour chez G&eacute;rard la folie. 
          En attendant il n'a rien de mesur&eacute;, de bien fran&ccedil;ais. 
          Le g&eacute;nie de G&eacute;rard en a impr&eacute;gn&eacute; ces noms, 
          ces lieux. Je pense que tout homme qui a une sensibilit&eacute; aigu&euml; 
          peut se laisser suggestionner par cette r&ecirc;verie qui nous laisse 
          une sorte de pointe, &quot;car il n'est pas de pointe plus ac&eacute;r&eacute;e 
          que celle de l'Infini&quot;. Mais on ne nous rend pas le trouble que 
          nous donne notre ma&icirc;tresse en parlant de l'amour, mais en disant 
          ces petites choses qui peuvent l'&eacute;voquer, le coin de sa robe, 
          son pr&eacute;nom. Ainsi tout cela n'est rien, ce sont les mots Ch&acirc;&acirc;lis, 
          Pontarm&eacute;, &icirc;les de l'Ile-de-France, qui exaltent jusqu'&agrave; 
          l'ivresse la pens&eacute;e que nous pouvons par un beau matin d'hiver 
          partir voir ces pays de r&ecirc;ve o&ugrave; se promena G&eacute;rard. 
          </font></p>
        <p align="justify"><font class="texte1">C'est pourquoi tous les &eacute;loges 
          qu'on pourra nous donner sur des pays nous laissent froids. Et nous 
          voudrions tant avoir &eacute;crit ces pages de Sylvie. Mais on ne peut 
          pas &agrave; la fois avoir le ciel et &ecirc;tre riche, dit Baudelaire. 
          On ne peut pas avoir fait avec l'intelligence et le go&ucirc;t un paysage, 
          m&ecirc;me comme Victor Hugo, m&ecirc;me comme Heredia, dans le vide, 
          et avoir empreint un pays de cette atmosph&egrave;re de r&ecirc;ve que 
          G&eacute;rard a laiss&eacute;e en Valois, parce que c'est bien de son 
          r&ecirc;ve qu'il l'a tir&eacute;e. On peut penser sans trouble &agrave; 
          l'admirable Villequier d'Hugo, &agrave; l'admirable Loire d'Heredia. 
          On frissonne quand on a lu dans un indicateur de chemin de fer le nom 
          de Pontarm&eacute;. Il y a en lui quelque chose d'ind&eacute;finissable, 
          qui se communique, qu'on voudrait par calcul avoir sans l'&eacute;prouver, 
          mais qui est un &eacute;l&eacute;ment original, qui entre dans la composition 
          de ces g&eacute;nies et n'existe pas dans la composition des autres, 
          et qui est quelque chose de plus, comme il y a dans le fait d'&ecirc;tre 
          amoureux quelque chose de plus que l'admiration esth&eacute;tique et 
          de go&ucirc;t. C'est cela qu'il y a dans certains &eacute;clairages 
          de r&ecirc;ve, comme celui qu'il y a devant le ch&acirc;teau Louis XIII, 
          et si intelligent qu'on soit comme Lema&icirc;tre, quand on le cite 
          comme un mod&egrave;le de gr&acirc;ce mesur&eacute;e, on erre. C'est 
          un mod&egrave;le de hantise maladive... Maintenant rappeler ce que sa 
          folie avait d'inoffensif, de presque traditionnel et d'ancien en l'appelant 
          un &quot;fol d&eacute;licieux&quot;, c'est de la part de Barr&egrave;s 
          une marque de go&ucirc;t charmant. </font></p>
        <p align="justify"><font class="texte1">Mais G&eacute;rard allait revoir 
          le Valois pour composer Sylvie? Mais oui. La passion croit son objet 
          r&eacute;el, l'amant de r&ecirc;ve d'un pays veut le voir. Sans cela, 
          ce ne serait pas sinc&egrave;re. G&eacute;rard est na&iuml;f et voyage. 
          Marcel Pr&eacute;vost se dit: restons chez nous, c'est un r&ecirc;ve. 
          Mais tout compte fait, il n'y a que l'inexprimable, que ce qu'on croyait 
          ne pas r&eacute;ussir &agrave; faire entrer dans un livre qui y reste. 
          C'est quelque chose de vague et d'obs&eacute;dant comme le souvenir. 
          C'est une atmosph&egrave;re. L'atmosph&egrave;re bleu&acirc;tre et pourpr&eacute;e 
          de Sylvie. Cet inexprimable-l&agrave;, quand nous ne l'avons pas ressenti 
          nous nous flattons que notre oeuvre vaudra celle de ceux qui l'ont ressenti, 
          puisqu'en somme les mots sont les m&ecirc;mes. Seulement ce n'est pas 
          dans les mots, ce n'est pas exprim&eacute;, c'est tout entre les mots, 
          comme la brume d'un matin de Chantilly. </font></p>
        <p align="justify"><font class="texte1">Si un &eacute;crivain aux antipodes 
          des claires et faciles aquarelles a cherch&eacute; &agrave; se d&eacute;finir 
          laborieusement &agrave; lui-m&ecirc;me, &agrave; saisir, &agrave; &eacute;clairer 
          des nuances troubles, des lois profondes, des impressions presque insaisissables 
          de l'&acirc;me humaine, c'est G&eacute;rard de Nerval dans Sylvie. Cette 
          histoire que vous appelez la peinture na&iuml;ve, c'est le r&ecirc;ve 
          d'un r&ecirc;ve, rappelez-vous. G&eacute;rard essaie de se souvenir 
          d'une femme qu'il aimait en m&ecirc;me temps qu'une autre, qui domine 
          ainsi certaines heures de sa vie et qui tous les soirs le reprend &agrave; 
          une certaine heure. Et en &eacute;voquant ce temps dans un tableau de 
          r&ecirc;ve, il est pris du d&eacute;sir de partir pour ce pays, il descend 
          de chez lui, se fait rouvrir la porte, prend une voiture. Et tout en 
          allant en cahotant vers Loisy, il se rappelle et raconte. Il arrive 
          apr&egrave;s cette nuit d'insomnie et ce qu'il voit alors, pour ainsi 
          dire d&eacute;tach&eacute; de la r&eacute;alit&eacute; par cette nuit 
          d'insomnie, par ce retour dans un pays qui est plut&ocirc;t pour lui 
          un pass&eacute; qui existe au moins autant dans son coeur que sur la 
          carte, est entrem&ecirc;l&eacute; si &eacute;troitement aux souvenirs 
          qu'il continue &agrave; &eacute;voquer, qu'on est oblig&eacute; &agrave; 
          tout moment de tourner les pages qui pr&eacute;c&egrave;dent pour voir 
          o&ugrave; on se trouve, si c'est pr&eacute;sent ou rappel du pass&eacute;. 
          </font></p>
        <p align="justify"><font class="texte1">Les &ecirc;tres eux-m&ecirc;mes 
          sont comme une femme des vers que nous citions, &quot;que dans une autre 
          existence j'ai connue et dont je me souviens&quot;. Cette Adrienne qu'il 
          croit &ecirc;tre la com&eacute;dienne, ce qui fait qu'il devient amoureux 
          de la com&eacute;dienne, et qui n'&eacute;tait pas elle, ces ch&acirc;teaux, 
          ces personnes nobles qu'il semble voir vivre plut&ocirc;t dans le pass&eacute;, 
          cette f&ecirc;te qui a lieu le jour de la Saint-Barth&eacute;l&eacute;my 
          et dont il n'est pas bien s&ucirc;r qu'elle ait eu lieu et qu'elle ne 
          soit pas un r&ecirc;ve, &quot;le fils du garde &eacute;tait gris&quot;, 
          etc., j'ai raison de dire que dans tout cela m&ecirc;me les &ecirc;tres 
          ne sont que les ombres d'un r&ecirc;ve. La divine matin&eacute;e sur 
          le chemin, la visite &agrave; la maison de la grand-m&egrave;re de Sylvie, 
          cela est r&eacute;el... Mais rappelez-vous: cette nuit-l&agrave;, il 
          n'a encore dormi qu'un moment &agrave; la belle &eacute;toile, et d'un 
          &eacute;trange sommeil o&ugrave; il percevait encore les choses, puisqu'il 
          se r&eacute;veille avec le son de l'ang&eacute;lus dans l'oreille, qu'il 
          n'a pas entendu. </font></p>
        <p align="justify"><font class="texte1">De telles matin&eacute;es sont 
          r&eacute;elles, si l'on veut. Mais on y a cette exaltation o&ugrave; 
          la moindre beaut&eacute; nous grise et nous donne presque, quoique la 
          r&eacute;alit&eacute; habituellement ne puisse pas le faire, un plaisir 
          de r&ecirc;ve. La couleur juste de chaque chose vous &eacute;meut comme 
          une harmonie, on a envie de pleurer de voir que les roses sont roses 
          ou, si c'est l'hiver, de voir sur les troncs des arbres de belles couleurs 
          vertes presque r&eacute;fl&eacute;chissantes, et si un peu de lumi&egrave;re 
          vient toucher ces couleurs, comme par exemple au coucher du soleil o&ugrave; 
          le lilas blanc fait chanter sa blancheur, on se sent inond&eacute; de 
          beaut&eacute;. Dans les demeures o&ugrave; l'air vif de la nature vous 
          exalte encore, dans les demeures paysannes ou dans les ch&acirc;teaux, 
          cette exaltation est aussi vive qu'elle &eacute;tait dans la promenade, 
          et un objet ancien qui nous apporte un motif de r&ecirc;ve accro&icirc;t 
          cette exaltation. Que de ch&acirc;telains positifs j'ai d&ucirc; ainsi 
          &eacute;tonner par l'&eacute;motion de ma reconnaissance ou de mon admiration, 
          rien qu'en montant un escalier couvert d'un tapis aux diverses couleurs, 
          ou en voyant pendant le d&eacute;jeuner le p&acirc;le soleil de mars 
          faire briller les transparentes couleurs vertes dont sont patin&eacute;s 
          les troncs du parc et venir chauffer son p&acirc;le rayon sur le tapis 
          pr&egrave;s du grand feu, pendant que le cocher venait prendre les ordres 
          pour la promenade que nous allions faire. Telles sont ces matin&eacute;es 
          b&eacute;nies, creus&eacute;es par une insomnie, l'&eacute;branlement 
          nerveux d'un voyage, une ivresse physique, une circonstance exceptionnelle, 
          dans la dure pierre de nos journ&eacute;es, et gardant miraculeusement 
          les couleurs d&eacute;licieuses, exalt&eacute;es, le charme de r&ecirc;ve 
          qui les isole dans notre souvenir comme une grotte merveilleuse, magique 
          et multicolore dans son atmosph&egrave;re sp&eacute;ciale. </font></p>
        <p align="justify"><font class="texte1">La couleur de <i>Sylvie</i>, c'est 
          une couleur pourpre, d'une rose pourpre en velours pourpre ou violac&eacute;, 
          et nullement les tons aquarell&eacute;s de leur France mod&eacute;r&eacute;e. 
          A tout moment ce rappel de rouge revient, tirs, foulards rouges, etc. 
          Et ce nom lui-m&ecirc;me pourpr&eacute; de ses deux <i>I - Sylvie, la 
          vraie Fille du Feu.</i> Pour moi qui pourrais les d&eacute;nombrer, 
          ces myst&eacute;rieuses lois de la pens&eacute;e que j'ai souvent souhait&eacute; 
          d'exprimer et que je trouve exprim&eacute;es dans Sylvie &#150; j'en 
          pourrais compter, je le crois, jusqu'&agrave; cinq et six &#150; j'ai 
          le droit de dire que quelque distance qu'une ex&eacute;cution parfaite 
          &#150; et qui est tout &#150; met entre une simple vell&eacute;it&eacute; 
          de l'esprit et un chef-d'oeuvre, met entre les &eacute;crivains dits 
          en d&eacute;rision penseurs et G&eacute;rard, c'est eux qui peuvent 
          pourtant se r&eacute;clamer de lui plut&ocirc;t que ceux &agrave; qui 
          la perfection de l'ex&eacute;cution n'est pas difficile, puisqu'ils 
          n'ex&eacute;cutent rien du tout. Certes, le tableau pr&eacute;sent&eacute; 
          par G&eacute;rard est d&eacute;licieusement simple. Et c'est la fortune 
          unique de son g&eacute;nie. Ces sensations si subjectives, si nous disons 
          seulement la chose qui les provoque, nous ne rendons pas pr&eacute;cis&eacute;ment 
          ce qui donne du prix &agrave; nos yeux. Mais aussi, si nous essayons 
          en analysant notre impression de rendre ce qu'elle a de subjectif, nous 
          faisons &eacute;vanouir l'image et le tableau. De sorte que par d&eacute;sespoir 
          nous alimentons encore mieux nos r&ecirc;veries avec ce qui nomme notre 
          r&ecirc;ve sans l'expliquer, avec les indicateurs de chemin de fer, 
          les r&eacute;cits de voyageurs, les noms des commer&ccedil;ants et des 
          rues d'un village, les notes de M. Bazin o&ugrave; chaque esp&egrave;ce 
          d'arbre est nomm&eacute;e, que dans un trop subjectif Pierre Loti. Mais 
          G&eacute;rard a trouv&eacute; le moyen de ne faire que peindre et de 
          donner &agrave; son tableau les couleurs de son r&ecirc;ve. Peut-&ecirc;tre 
          y a-t-il encore un peu trop d'intelligence dans sa nouvelle... </font></p></td>
    </tr>
  </table>
		</center>
		<div align="right">
			<p></p>
		</div>
		<blockquote>
			<p></p>
		</blockquote>
	</body>

</html>