<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<meta name="keywords" content="Proust, Nerval">
		<title>Marcel Proust / sur Nerval</title>
	
<link rel="stylesheet" href="images/StyleCourant.css" type="text/css">
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
</head>

	
<body bgcolor="#CCCCCC" text="white" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF">
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#3A3A3A">
  <tr> 
    <td colspan="2"><p><font class="titre1">Marcel Proust / sur Balzac</font></p>
      <p><b><span class="titre1ter"> textes fondamentaux de notre 
        modernit&eacute;</span></b> </p></td>
  </tr>
  <tr> 
    <td width="529"><div align="left"></div>
      <div align="center" class="lien1">
        <p align="justify" class="comment">C'est un des grands myst&egrave;res de notre
          litt&eacute;rature moderne : &agrave; 38 ans, apr&egrave;s avoir tent&eacute; d'&ecirc;tre billettiste,
          romancier, traducteur, Marcel Proust essaye de compenser l'&eacute;chec de
          sa tentative litt&eacute;raire en se faisant essayiste (voir les maginifiques
          &eacute;tudes sur Nerval et Baudelaire). Mais lorsqu'il aborde enfin l'approche
          de Balzac par Sainte-Beuve, il entame son texte par une apostrophe
          &agrave; sa m&egrave;re. Et cette apostrophe devient infinie, devient <em>A
          la Recherche du Temps perdu</em>... Balzac sera partout pr&eacute;sent dans<em> La
          Recherche</em> (en particulier au d&eacute;but de <em>La Prisonni&egrave;re</em>),
          mais dans les 30 feuillets ci-dessous il nous est donn&eacute; d'assister
          &agrave; la
          catalyse m&ecirc;me, &agrave; la bascule
          vers la possibilit&eacute; romanesque... FB</p>
        <p><a href="balzac.html">la page Balzac
              de tierslivre.net</a><br>
            <a href="proust.html">la page Marcel Proust de tierslivre.net</a><br>
            <span class="comment">inclut les &eacute;tudes Marcel Proust sur Baudelaire et
          sur Nerval</span></p>
      </div>
    </td>
    <td width="143" valign="bottom"><div align="right"><span class="lien1"><b><a href="../index.html" target="_top"> retour
              Fran&ccedil;ois Bon, pages personnelles</a></b></span></div></td>
  </tr>
</table>

		<center>
			
  
  <table width="720" border="0" align="center" cellpadding="72" cellspacing="0">
    <tr> 
      <td width="50%" bgcolor="#F5F5F5"  class="texte1"> <p align="justify" class="texte2">Marcel
          Proust / Je sais que tu ne l&#8217;aimes pas&#8230;</p>
        <p align="justify" class="texte2">&nbsp;</p>
        <p align="justify" class="texte2">&nbsp;</p>        <p align="justify">Tu fronces
          le sourcil. Je sais que tu ne l'aimes pas. Et l&agrave; tu
        n'as pas tout &agrave; fait tort. La vulgarit&eacute; de ses sentiments
        est si grande que la vie n'a pu l'&eacute;lever. Ce n'est pas seulement &agrave; l'&acirc;ge
        o&ugrave; d&eacute;bute Rastignac qu'il a donn&eacute; pour but &agrave; la
        vie la satisfaction des plus basses ambitions, ou, du moins, &agrave; de
        plus nobles buts a si bien m&ecirc;l&eacute; celui-l&agrave;, qu'il est
        presque impossible de les s&eacute;parer. Un an avant sa mort, sur le
        point de toucher &agrave; la r&eacute;alisation du grand amour de toute
        sa vie, &agrave; son mariage avec Mme Hanska qu'il aime depuis seize
        ans, il en parle &agrave; sa soeur en ces termes: &quot;Va, Laure, c'est
        quelque chose &agrave; Paris que de pouvoir, quand on le veut, ouvrir
        son salon et y rassembler l'&eacute;lite de la soci&eacute;t&eacute;,
        qui y trouve une femme polie, imposante comme une reine, d'une naissance
        illustre, alli&eacute;e aux plus grandes familles, spirituelle, instruite
        et belle. Il y a l&agrave; un grand moyen de domination... Que veux-tu,
        pour moi, l'affaire actuelle, sentiment &agrave; part (l'insucc&egrave;s
        me tuerait moralement) c'est tout ou rien, c'est quitte ou double...
        Le coeur, l'esprit, l'ambition ne veulent pas en moi autre chose que
        ce que je poursuis depuis seize ans; si ce bonheur immense m'&eacute;chappe,
        je n'ai plus besoin de rien. Il ne faut pas croire que j'aime le luxe.
        J'aime le luxe de la rue Fortun&eacute;e avec tous ses accompagnements:
        une belle femme, bien n&eacute;e, dans l'aisance et avec les plus belles
        relations.&quot; Ailleurs, il parle encore d'elle en ces termes: &quot;Cette
        personne qui apporte avec elle (fortune &agrave; part) les plus pr&eacute;cieux
        avantages sociaux.&quot; On ne peut pas s'&eacute;tonner apr&egrave;s
        cela que dans Le Lys dans la Vall&eacute;e, sa femme id&eacute;ale par
        excellence, l'&quot;ange&quot;, Mme de Mortsauf, &eacute;crivant &agrave; l'heure
        de la mort &agrave; l'homme, &agrave; l'enfant qu'elle aime, F&eacute;lix
        de Vandenesse, une lettre dont le souvenir lui restera si sacr&eacute; que
        bien des ann&eacute;es apr&egrave;s il en dira: &quot;Voici l'adorable
        voix qui tout &agrave; coup retentit dans le silence de la nuit, voici
        la sublime figure qui se dressa pour me montrer le vrai chemin&quot;,
        lui donnera les pr&eacute;ceptes de l'art de parvenir. De parvenir honn&ecirc;tement,
        chr&eacute;tiennement. Car Balzac sait qu'il doit nous peindre une figure
        de sainte. Mais il ne peut imaginer que, m&ecirc;me aux yeux d'une sainte,
        la r&eacute;ussite sociale ne soit pas le but supr&ecirc;me. Et quand
        il c&eacute;l&eacute;brera &agrave; sa soeur et &agrave; ses ni&egrave;ces
        les bienfaits qu'on retire de l'intimit&eacute; avec une cr&eacute;ature
        admirable comme la femme qu'il aime, cette perfection qu'elle pourra
        leur communiquer consiste en une certaine noblesse de mani&egrave;res
        qui sait marquer et garder les distances de l'&acirc;ge, de la situation,
        etc., sans compter quelques billets de th&eacute;&acirc;tre, &quot;des
        places aux Italiens, &agrave; l'Op&eacute;ra et &agrave; l'Op&eacute;ra-Comique&quot;.
        Et Rastignac quand il est &eacute;pris de sa tante, Mme de Beaus&eacute;ant,
        lui avouera sans malice: &quot;Vous pouvez beaucoup pour moi.&quot; Mme
        de Beaus&eacute;ant ne s'en &eacute;tonne pas et sourit. </p>
        <p align="justify">Je ne parle
          pas de la vulgarit&eacute; de son langage. Elle &eacute;tait
          si profonde qu'elle va jusqu'&agrave; corrompre son vocabulaire, &agrave; lui
          faire employer de ces expressions qui feraient tache dans la conversation
          la plus n&eacute;glig&eacute;e. <em>Les Ressources de Quinola</em> devaient s'appeler
          d'abord <em>Les Rubriques de Quinola</em>. Pour peindre l'&eacute;tonnement de
          d'Arthez: &quot;Il avait froid dans le dos.&quot; Quelquefois elles semblent
          au lecteur homme du monde contenir une v&eacute;rit&eacute; profonde
          sur la soci&eacute;t&eacute;: &quot;Les anciennes amies de Vandenesse,
          Mmes d'Espard, de Manerville, Lady Dudley, quelques autres moins connues,
          sentirent au fond de leurs coeurs des serpents se r&eacute;veiller, elles
          furent jalouses du bonheur de F&eacute;lix; elles auraient volontiers
          donn&eacute; leurs plus jolies pantoufles pour qu'il lui arrive malheur.&quot; Et
          chaque fois qu'il veut dissimuler cette vulgarit&eacute;, il a cette
          distinction des gens vulgaires, qui est comme ces poses sentimentales,
          ces doigts pr&eacute;cieusement appuy&eacute;s sur le front qu'ont d'affreux
          gros boursiers dans leur voiture au Bois. Alors il dit &quot;ch&egrave;re&quot;,
          ou mieux &quot;cara&quot;, &quot;addio&quot; pour adieu, etc. </p>
        <p align="justify">Tu as quelquefois
          trouv&eacute; Flaubert vulgaire par certains c&ocirc;t&eacute;s
          dans sa correspondance. Mais lui du moins n'a rien de la vulgarit&eacute;,
          car lui a compris que le but de la vie de l'&eacute;crivain est dans
          son oeuvre, et que le reste n'existe &quot;que pour l'emploi d'une illusion &agrave; d&eacute;crire&quot;.
          Balzac met tout &agrave; fait sur le m&ecirc;me plan les triomphes de
          la vie et de litt&eacute;rature. &quot;Si je ne suis pas grand par La
          <em>Com&eacute;die humaine</em>, &eacute;crit-il &agrave; sa soeur, je le serai
          par cette r&eacute;ussite&quot; (la r&eacute;ussite du mariage avec Mme
          Hanska). </p>
        <p align="justify">Mais, vois-tu, cette vulgarit&eacute; m&ecirc;me est peut-&ecirc;tre
          la cause de la force de certaines de ses peintures. Au fond, m&ecirc;me
          dans ceux d'entre nous chez qui c'est pr&eacute;cis&eacute;ment l'&eacute;l&eacute;vation,
          de ne pas vouloir admettre les mobiles vulgaires, de les condamner, de
          les &eacute;purer, ils peuvent exister, transfigur&eacute;s. En tout
          cas m&ecirc;me quand l'ambitieux a un amour id&eacute;al, m&ecirc;me
          s'il n'y transfigure pas des pens&eacute;es d'ambition, h&eacute;las!
          cet amour n'est pas toute sa vie, ce n'est souvent qu'un moment meilleur
          de sa jeunesse. C'est avec cette partie-l&agrave; de lui-m&ecirc;me seulement
          qu'un &eacute;crivain fait un livre. Mais il y a toute une partie qui
          se trouve exclue. Aussi quelle force de v&eacute;rit&eacute; trouvons-nous &agrave; voir
          un tendre amour de Rastignac, un tendre amour de Vandenesse, et &agrave; savoir
          que ce Rastignac, ce Vandenesse, ce sont de froids ambitieux, dont toute
          la vie a &eacute;t&eacute; calcul et ambition, et o&ugrave; ce roman
          de leur jeunesse (oui, presque plus un roman de leur jeunesse qu'un roman
          de Balzac) est oubli&eacute;, o&ugrave; ils ne s'y reportent qu'en souriant,
          avec le sourire de ceux qui ont vraiment oubli&eacute;, o&ugrave; les
          autres et l'acteur m&ecirc;me parlent de l'aventure avec Mme de Mortsauf
          comme d'une aventure quelconque et sans m&ecirc;me la tristesse qu'elle
          n'ait pas rempli de son souvenir toute leur vie. Pour donner &agrave; ce
          point le sentiment de la vie selon le monde et l'exp&eacute;rience, c'est-&agrave;-dire
          celle o&ugrave; il est convenu que l'amour ne dure pas, que c'est une
          erreur de jeunesse, que l'ambition et la chair y ont bien leur part,
          que tout cela ne para&icirc;tra pas grand-chose un jour, etc., pour montrer
          que le sentiment le plus id&eacute;al peut n'&ecirc;tre qu'un prisme
          o&ugrave; l'ambitieux transfigure pour lui-m&ecirc;me son ambition, en
          le montrant d'une fa&ccedil;on peut-&ecirc;tre inconsciente, mais la
          plus saisissante, c'est-&agrave;-dire en montrant objectivement comme
          le plus sec aventurier l'homme qui pour lui-m&ecirc;me, &agrave; ses
          propres yeux, subjectivement, se croit un amoureux id&eacute;al, peut-&ecirc;tre &eacute;tait-ce
          un privil&egrave;ge, la condition essentielle m&ecirc;me, que l'auteur
          pr&eacute;cis&eacute;ment con&ccedil;&ucirc;t tout naturellement les
          sentiments les plus nobles d'une fa&ccedil;on si vulgaire que, quand
          il croirait nous peindre l'accomplissement du r&ecirc;ve de bonheur d'une
          vie, il nous parl&acirc;t des avantages sociaux de ce mariage. Il n'y
          a pas ici &agrave; s&eacute;parer sa correspondance de ses romans. Si
          l'on a beaucoup dit que les personnages &eacute;taient pour lui des &ecirc;tres
          r&eacute;els et qu'il discutait s&eacute;rieusement si tel parti &eacute;tait
          meilleur pour Mlle de Grandlieu, pour Eug&eacute;nie Grandet, on peut
          dire que sa vie &eacute;tait un roman qu'il construisait absolument de
          la m&ecirc;me mani&egrave;re. Il n'y avait pas d&eacute;marcation entre
          la vie r&eacute;elle (celle qui ne l'est pas &agrave; notre avis) et
          la vie de ses romans (la seule vraie pour l'&eacute;crivain). Dans les
          lettres &agrave; sa soeur o&ugrave; il parle des chances de ce mariage
          avec Mme Hanska, non seulement tout est construit comme un roman, mais
          tous les caract&egrave;res sont pos&eacute;s, analys&eacute;s, d&eacute;crits,
          comme dans ses livres, en tant que facteurs qui rendraient l'action claire.
          Voulant lui montrer que la fa&ccedil;on dont sa m&egrave;re la traite
          en petit gar&ccedil;on dans ses lettres, et aussi que la r&eacute;v&eacute;lation
          non seulement de ses dettes &agrave; lui, Balzac, mais qu'il a une famille
          endett&eacute;e, peut faire rater le mariage et faire pr&eacute;f&eacute;rer &agrave; Mme
          Hanska un autre parti, il &eacute;crit tout comme il pourrait le faire
          dans Le Cur&eacute; de Tours: &quot;Alors vous apprenez que l'&eacute;tat
          de sculpteur a des chances, que le gouvernement r&eacute;duit ses commandes,
          que les travaux s'arr&ecirc;tent, que l'artiste a eu des dettes, les
          a pay&eacute;es, mais qu'enfin il doit encore &agrave; un marbrier, &agrave; des
          praticiens, et qu'il compte sur son travail pour payer cela... Une lettre
          d'un fr&egrave;re mari&eacute; vous r&eacute;v&egrave;le que ce fr&egrave;re
          lutte avec courage pour sa femme et ses enfants, et qu'il est en p&eacute;ril;
          qu'une soeur mal mari&eacute;e est &agrave; Calcutta dans une profonde
          mis&egrave;re; et enfin une autre r&eacute;v&eacute;lation vous arrive
          que le sculpteur a une vieille m&egrave;re &agrave; laquelle il est oblig&eacute; de
          faire une pension... </p>
        <p align="justify">Suppose que dans ces circonstances un autre parti
          se pr&eacute;sente.
          Le jeune homme est bien, il n'est grev&eacute; d'aucune dette, il a trente
          mille francs de rente, et est avocat g&eacute;n&eacute;ral. Que font
          Mme Surville et son mari? Ils voient d'un c&ocirc;t&eacute; une famille
          pauvre, un avenir incertain; ils trouvent des pr&eacute;textes, et Sophie
          devient femme d'un procureur g&eacute;n&eacute;ral avec trente mille
          livres de rente. </p>
        <p align="justify">Le sculpteur remerci&eacute; se dit: &quot;Que diable
          ma m&egrave;re
          a-t-elle fait en m'&eacute;crivant, que diable ma soeur de Calcutta faisait-elle
          de m'&eacute;crire sur sa situation! que mon fr&egrave;re ne se tenait-il
          tranquille! Nous voil&agrave; tous bien avanc&eacute;s; j'avais un mariage
          qui faisait ma fortune, mais par-dessus tout, mon bonheur; tout est &agrave; vau-l'eau
          pour des v&eacute;tilles.&quot; Ailleurs, ce sera dans La Recherche de
          l'Absolu ces arrangements pour retrouver en h&acirc;te des mines de romans.
          De m&ecirc;me que sa soeur son beau-fr&egrave;re, sa m&egrave;re (sa
          m&egrave;re vis-&agrave;-vis de qui, tout en l'adorant, il n'a en rien
          la touchante humilit&eacute; de ces grands hommes qui vis-&agrave;-vis
          de leur m&egrave;re restent jusqu'&agrave; la fin des enfants qui oublient,
          comme elle l'oublie, qu'ils ont du g&eacute;nie), plaisent comme les
          personnages du roman qu'il vit, <em>Un Grand Mariage</em>, de m&ecirc;me ses tableaux,
          soit ceux de sa galerie, soit ceux qu'il voit &agrave; Wierzchownia et
          qui, presque tous, doivent aller rue Fortun&eacute;e, ces tableaux sont
          aussi des &quot;personnages de roman&quot;; chacun est l'objet de courts
          historiques, de ces notices d'amateur, de cette admiration qui tourne
          vite &agrave; d'illusion, absolument comme s'ils figuraient non dans
          la galerie de Balzac, mais dans celle de Pons ou de Cla&euml;s, ou dans
          la simple biblioth&egrave;que de l'abb&eacute; Chapeloud, dans ces romans
          de Balzac o&ugrave; il en est des tableaux comme des personnages et o&ugrave; le
          moindre Coypel &quot;ne d&eacute;parerait pas la plus belle galerie&quot;,
          de m&ecirc;me que Bianchon est l'&eacute;gal des Cuvier, des Lamark,
          des Geoffroy Saint-Hilaire. Et le mobilier du cousin Pons ou de Cla&euml;s
          n'est pas d&eacute;crit avec plus d'amour, de r&eacute;alit&eacute; et
          d'illusion qu'il ne d&eacute;crit sa galerie de la rue Fortun&eacute;e
          ou celle de Wierzchownia: &quot;J'ai re&ccedil;u la fontaine de salle &agrave; manger
          que Bernard Palissy a faite pour Henri II ou pour Charles IX; c'est un
          de ses premiers morceaux et l'un des plus curieux, morceau hors de prix
          car il porte de quarante &agrave; cinquante centim&egrave;tres de diam&egrave;tre
          et soixante-dix centim&egrave;tres de hauteur, etc. La petite maison
          de la rue Fortun&eacute;e va bient&ocirc;t recevoir de beaux tableaux,
          une t&ecirc;te charmante de Greuze qui provient de la galerie du dernier
          roi de Pologne, deux Canaletto ayant appartenu au pape Cl&eacute;ment
          XIII, deux Van Huysum, un Van Dyck, trois toiles de Rotari, le Greuze
          de l'Italie, une Judith de Cranach qui est une merveille, etc. Ces tableaux
          sont di primo cartello et ne d&eacute;pareraient pas la plus belle galerie.&quot; &quot;Quelle
          diff&eacute;rence avec ce Holbein de ma galerie, frais et pur apr&egrave;s
          trois cents ans.&quot; &quot;Le Saint Pierre d'Holbein a &eacute;t&eacute; trouv&eacute; sublime;
          dans une vente publique, il pourrait aller &agrave; trois mille francs.&quot; A
          Rome, il a achet&eacute; &quot;un S&eacute;bastien del Piombo, un Bronzino
          et un Mirevelt de la derni&egrave;re beaut&eacute;&quot;. Il a des vases
          de S&egrave;vres &quot;qui ont d&ucirc; &ecirc;tre offerts &agrave; Latreille&quot;,
          car on n'a pu faire un pareil travail que &quot;pour une tr&egrave;s
          grande c&eacute;l&eacute;brit&eacute; de l'entomologie. C'est une vraie
          trouvaille, une occasion comme je n'en ai jamais vu&quot;. Il parle ailleurs
          de son lustre &quot;qui vient du mobilier de quelque empereur d'Allemagne,
          car il est surmont&eacute; de l'aigle &agrave; deux t&ecirc;tes&quot;.
          De son portrait de la reine Marie &quot;qui n'est pas de Coypel, mais
          fait dans son atelier par un &eacute;l&egrave;ve, soit Lancret soit un
          autre; il faut &ecirc;tre connaisseur pour ne pas le croire un Coypel&quot;. &quot;Un
          Natoire charmant, sign&eacute; et bien authentique, un peu mignard toutefois
          au milieu de solides peintures qui sont dans mon cabinet.&quot; &quot;Une
          d&eacute;licieuse esquisse de la naissance de Louis XIV, une Adoration
          des bergers o&ugrave; les bergers sont coiff&eacute;s &agrave; la mode
          du temps et repr&eacute;sentent Louis XIV et ses ministres.&quot; De
          son Chevalier de Malte, &quot;un de ces lumineux chefs-d'oeuvre qui sont,
          comme le joueur de violon, le soleil d'une galerie. Tout y est harmonieux
          comme dans un original bien conserv&eacute; de Titien; ce qui excite
          le plus d'admiration, c'est le v&ecirc;tement qui, selon l'expression
          des connaisseurs, contient un homme... S&eacute;bastien del Piombo est
          incapable d'avoir fait cela. C'est en tout cas une des plus belles oeuvres
          de la Renaissance italienne, c'est de l'&eacute;cole de Rapha&euml;l
          avec progr&egrave;s dans la couleur. Mais tant que vous n'aurez pas vu
          mon portrait de femme de Greuze vous ne saurez pas, croyez-moi, ce que
          c'est que l'&eacute;cole fran&ccedil;aise. Dans un certain sens Rubens,
          Rembrandt, Rapha&euml;l, Titien ne sont pas plus forts. Dans son genre,
          c'est aussi beau que le <em>Chevalier de Malte.</em> Une Aurore du Guide dans
          sa mani&egrave;re forte, quand il &eacute;tait tout Caravage. Cela rappelle
          Canaletto, mais c'est plus grandiose. Enfin, pour moi du moins, c'est
          incomparable.&quot; &quot;Mon service Watteau, le pot au lait qui est
          magnifique et les deux bo&icirc;tes &agrave; th&eacute;&quot;, &quot;le
          plus beau Greuze que j'aie vu, fait par Greuze pour Mme Geoffrin, deux
          Watteau faits par Watteau pour Mme Geoffrin: ces trois tableaux valent
          quatre-vingt mille francs. Il y a avec cela deux Leslie admirables: Jacques
          II et sa premi&egrave;re femme; un Van Dyck, un Cranach, un Mignard,
          un Rigaud sublimes, trois Canaletto achet&eacute;s par le roi, un Van
          Dyck achet&eacute; &agrave; Van Dyck par le trisa&iuml;eul de Mme Hanska,
          un Rembrandt; quels tableaux! La comtesse veut que les trois Canaletto
          soient dans ma galerie. Il y a deux Van Huysum, qui couverts de diamants
          ne seraient pas pay&eacute;s. Quels tr&eacute;sors dans ces grandes maisons
          polonaises!&quot; Cette r&eacute;alit&eacute; &agrave; mi-hauteur, trop
          chim&eacute;rique pour la vie, trop terre &agrave; terre pour la litt&eacute;rature,
          fait que nous go&ucirc;tons souvent dans sa litt&eacute;rature des plaisirs &agrave; peine
          diff&eacute;rents de ceux que nous donne la vie. Ce n'est pas pure illusion
          quand Balzac, voulant citer de grands m&eacute;decins, de grands artistes,
          citera p&ecirc;le-m&ecirc;le des noms r&eacute;els et des personnages
          de ses livres, dira: &quot;Il avait le g&eacute;nie des Claude Bernard,
          des Bichat, des Desplein, des Bianchon&quot;, comme ces peintres de panorama,
          qui m&ecirc;lant aux premiers plans de leur oeuvre, les figures en relief
          r&eacute;el, et le trompe-l'oeil du d&eacute;cor. Bien souvent ces personnages
          r&eacute;els, ne sont pas plus que r&eacute;els. La vie de ses personnages
          est un effet de l'art de Balzac, mais cause &agrave; l'auteur une satisfaction
          qui n'est pas du domaine de l'art. Il parle d'eux comme de personnages
          r&eacute;els, voire illustres: &quot;le c&eacute;l&egrave;bre minist&egrave;re
          de feu de Marsay, le seul grand homme d'Etat qu'ait produit la r&eacute;volution
          de Juillet, le seul homme par qui la France e&ucirc;t pu &ecirc;tre sauv&eacute;e&quot;,
          tant&ocirc;t avec la complaisance d'un parvenu qui ne se contente pas
          d'avoir de beaux tableaux, mais fait sonner perp&eacute;tuellement le
          nom du peintre et le prix qu'on lui a offert de la toile, tant&ocirc;t
          avec la na&iuml;vet&eacute; d'un enfant qui, ayant baptis&eacute; ses
          poup&eacute;es, leur pr&ecirc;te une existence v&eacute;ritable. Il va
          m&ecirc;me jusqu'&agrave; les appeler tout d'un coup, et quand on a encore
          peu parl&eacute; d'eux, par leurs pr&eacute;noms, que ce soit la princesse
          de Cadignan (&quot;Certes, Diane ne paraissait pas avoir vingt-cinq ans&quot;),
          Mme de S&eacute;rizy (&quot;Personne n'aurait pu suivre L&eacute;ontine,
          elle volait&quot;) ou Mme de Bartas (&quot;Biblique? r&eacute;pondit
          Fifine &eacute;tonn&eacute;e&quot;). Dans cette familiarit&eacute; nous
          voyons un peu de vulgarit&eacute;, et nullement ce snobisme, qui faisait
          dire &agrave; Mme de Nucingen &quot;Clotilde&quot; en parlant de Mlle
          de Grand-lieu &quot;pour se donner, dit Balzac, le genre de l'appeler
          par son petit nom comme si elle, n&eacute;e Goriot, hantait cette soci&eacute;t&eacute;&quot;.
        </p>
        <p align="justify">Sainte-Beuve reproche &agrave; Balzac d'avoir grandi l'abb&eacute; Troubert
          qui devient &agrave; la fin une sorte de Richelieu, etc. Il a fait de
          m&ecirc;me pour Vautrin, combien d'autres. Ce n'est pas seulement par
          admiration et grandissement de ces personnages et pour les faire ce qu'il
          y a de mieux dans leur genre, comme Bianchon et Desplein sont les &eacute;gaux
          de Claude Bernard ou de La&euml;nnec, et M. de Grandville de d'Aguesseau,
          mais c'est aussi la faute d'une th&eacute;orie ch&egrave;re &agrave; Balzac
          sur le grand homme &agrave; qui la grandeur des circonstances a manqu&eacute;,
          et parce que en r&eacute;alit&eacute; c'est pr&eacute;cis&eacute;ment
          son objet de romancier: faire de l'histoire anonyme, &eacute;tudier certains
          caract&egrave;res historiques, tels qu'ils se pr&eacute;sentent en dehors
          du facteur historique qui les pousse &agrave; la grandeur. Tant que c'est
          une vue de Balzac, cela ne choque pas. Mais quand Lucien de Rubempr&eacute; au
          moment de se tuer &eacute;crit &agrave; Vautrin: &quot;Quand Dieu le
          veut, ces &ecirc;tres myst&eacute;rieux sont Mo&iuml;se, Attila, Charlemagne,
          Mahomet ou Napol&eacute;on; mais quand il laisse rouiller au fond de
          l'oc&eacute;an d'une g&eacute;n&eacute;ration ces instruments gigantesques,
          ils ne sont plus que Pougatcheff, Fouch&eacute;, Louvel ou l'abb&eacute; Carlos
          Herrera. Adieu donc, adieu, vous qui dans la bonne voie eussiez &eacute;t&eacute; plus
          que Ximenez, plus que Richelieu, etc.&quot;, Lucien parle trop comme
          Balzac et il cesse d'&ecirc;tre une personne r&eacute;elle, diff&eacute;rente
          de toutes les autres. Ce qui, malgr&eacute; la prodigieuse diversit&eacute; entre
          eux et identit&eacute; avec eux-m&ecirc;mes des personnages de Balzac,
          arrive tout de m&ecirc;me quelquefois pour une cause ou une autre. </p>
        <p align="justify">Par
          exemple, quand tout de m&ecirc;me les types &eacute;taient chez lui
          moins nombreux que les individus, on sent que l'un n'est qu'un des diff&eacute;rents
          noms d'un m&ecirc;me type. Par moments, Mme de Langeais semble &ecirc;tre
          Mme de Cadignan, ou M. de Mortsauf, M de Bargeton. </p>
        <p align="justify">A ces traits, nous
          reconnaissons Balzac et nous sourions, non sans sympathie. Mais, &agrave; cause
          de cela, tous les d&eacute;tails destin&eacute;s &agrave; faire
          ressembler davantage les personnages des romans &agrave; des personnes
          r&eacute;elles, tournent &agrave; l'encontre; le personnage vivait, Balzac
          en est si fier qu'il cite, sans n&eacute;cessit&eacute;, le chiffre de
          sa dot, ses alliances avec d'autres personnages de La Com&eacute;die
          humaine qui sont ainsi consid&eacute;r&eacute;s comme r&eacute;els, ce
          qui lui semble faire coup double: &quot;Mme de S&eacute;rizy n'y &eacute;tait
          pas re&ccedil;u (quoique n&eacute;e de Ronquerolles).&quot; Mais parce
          qu'on voit le tour de main de Balzac, on croit un peu moins &agrave; la
          r&eacute;alit&eacute; de ces Grandlieu qui ne recevaient pas Mme de S&eacute;rizy.
          Si l'impression de la vitalit&eacute; de charlatan, de l'artiste, est
          accrue, c'est aux d&eacute;pens de l'impression de vie de l'oeuvre d'art!
          Oeuvre d'art tout de m&ecirc;me et qui, si elle s'adult&egrave;re un
          peu de tous ces d&eacute;tails trop r&eacute;els, de tout ce c&ocirc;t&eacute; Mus&eacute;e
          Gr&eacute;vin, les tire &agrave; elle aussi, en fait un peu de l'art.
          Et comme tout cela se rapporte &agrave; une &eacute;poque, en montre
          la d&eacute;froque ext&eacute;rieure, en juge le fond avec grande intelligence,
          quand l'int&eacute;r&ecirc;t du roman est &eacute;puis&eacute;, il recommence
          une vie nouvelle comme document d'historien. De m&ecirc;me que L'En&eacute;ide,
          l&agrave; o&ugrave; elle n'a rien &agrave; dire aux po&egrave;tes, peut
          passionner les mythologues, Peyrade, F&eacute;lix de Vandenesse, bien
          d'autres ne nous sembl&egrave;rent pas tr&egrave;s riches de vie. Albert
          Sorel va nous dire que c'est en eux qu'il faut &eacute;tudier la police
          du Consulat ou la politique de la Restauration. Le roman m&ecirc;me en
          b&eacute;n&eacute;ficie. A ce moment si triste o&ugrave; il nous faut
          quitter un personnage de roman, moment que Balzac a retard&eacute; tant
          qu'il a pu en le faisant repara&icirc;tre dans d'autres, au moment o&ugrave; il
          va s'&eacute;vanouir et n'&ecirc;tre plus qu'un songe, comme les gens
          qu'on a connus en voyage et qu'on va quitter, on apprend qu'il prennent
          le m&ecirc;me train, qu'on pourra les retrouver &agrave; Paris; Sorel
          nous dit: &quot;Mais non, ce n'est pas un songe, &eacute;tudiez-les,
          c'est de la v&eacute;rit&eacute;, c'est de l'histoire.&quot; </p>
        <p align="justify">Aussi continuerons-nous &agrave; ressentir
          et presque &agrave; satisfaire,
          en lisant Balzac, les passions dont la haute litt&eacute;rature doit
          nous gu&eacute;rir. Une soir&eacute;e dans le grand monde d&eacute;crite
          dans Balzac y est domin&eacute;e par la pens&eacute;e de l'&eacute;crivain,
          notre mondanit&eacute; y est purg&eacute;e comme dirait Aristote; dans
          Balzac, nous avons presque une satisfaction mondaine &agrave; y assister.
          Ses titres eux-m&ecirc;mes portent cette marque positive. Tandis que
          souvent chez les &eacute;crivains le titre est plus ou moins un symbole,
          une image qu'il faut prendre dans un sens plus g&eacute;n&eacute;ral,
          plus po&eacute;tique que la lecture du livre qui donnera, avec Balzac
          c'est plut&ocirc;t le contraire. La lecture de cet admirable livre qui
          s'appelle Les Illusions perdues restreint et mat&eacute;rialise plut&ocirc;t
          ce beau titre: Illusions perdues. Il signifie que Lucien de Rubempr&eacute; venant &agrave; Paris
          s'est rendu compte que Mme de Bargeton &eacute;tait ridicule et provinciale,
          que les journalistes &eacute;taient fourbes, que la vie &eacute;tait
          difficile. Illusions toutes particuli&egrave;res, toutes contingentes,
          dont la perte peut l'acculer au d&eacute;sespoir et qui donnent une puissante
          marque de r&eacute;alit&eacute; au livre, mais qui font rabattre un peu
          de la po&eacute;sie philosophique du titre. Chaque titre doit ainsi &ecirc;tre
          pris au pied de la lettre: <em>Un Grand Homme de Province &agrave; Paris,
          Splendeur et Mis&egrave;re des Courtisanes, A combien l'Amour revient
          aux Vieillards</em>, etc. Dans <em>La Recherche de l'Absolu</em>, l'absolu
          est plut&ocirc;t
          une formule, une chose alchimique que philosophique. Du reste, il en
          est peu question. Et le sujet du livre est bien plut&ocirc;t les ravages
          que l'&eacute;go&iuml;sme d'une passion &eacute;tend dans une famille
          aimante qui la subit, quel que soit d'ailleurs l'objet de cette passion.
          Balthazar Cla&euml;s est le fr&egrave;re des Hulot, des Grandet. Celui
          qui &eacute;crira la vie de la famille d'un neurasth&eacute;nique pourra
          faire une peinture du m&ecirc;me genre. </p>
        <p align="justify">Le style est tellement la marque
          de la transformation que la pens&eacute;e
          de l'&eacute;crivain fait subir &agrave; la r&eacute;alit&eacute;, que,
          dans Balzac, il n'y a pas &agrave; proprement parler de style. Sainte-Beuve
          s'est tromp&eacute; l&agrave; du tout au tout: &quot;Ce style si souvent
          chatouilleux et dissolvant, &eacute;nerv&eacute;, ros&eacute; et vein&eacute; de
          toutes les teintes, ce style d'une corruption d&eacute;licieuse, tout
          asiatique comme disaient nos ma&icirc;tres, plus bris&eacute; par places
          et plus amolli que le corps d'un mime antique.&quot; Rien n'est plus
          faux. Dans le style de Flaubert, par exemple, toutes les parties de la
          r&eacute;alit&eacute; sont converties en une m&ecirc;me substance, aux
          vastes surfaces, d'un miroitement monotone. Aucune impuret&eacute; n'est
          rest&eacute;e. Les surfaces sont devenues r&eacute;fl&eacute;chissantes.
          Toutes les choses s'y peignent, mais par reflet, sans en alt&eacute;rer
          la substance homog&egrave;ne. Tout ce qui &eacute;tait diff&eacute;rent
          a &eacute;t&eacute; converti et absorb&eacute;. Dans Balzac au contraire
          coexistent, non dig&eacute;r&eacute;s, non encore transform&eacute;s,
          tous les &eacute;l&eacute;ments d'un style &agrave; venir qui n'existe
          pas. Le style ne sugg&egrave;re pas, ne refl&egrave;te pas: il explique.
          Il explique d'ailleurs &agrave; l'aide des images les plus saisissantes,
          mais non fondues avec le reste, qui font comprendre ce qu'il veut dire
          comme on le fait comprendre dans la conversation si on a une conversation
          g&eacute;niale, mais sans se pr&eacute;occuper de l'harmonie du tout
          et de ne pas intervenir. Si, dans sa correspondance, il dira: &quot;Les
          bons mariages sont comme la cr&egrave;me: un rien les fait manquer&quot;,
          c'est par des images de ce genre, c'est-&agrave;-dire frappantes, justes,
          mais qui d&eacute;tonnent, qui expliquent au lieu de sugg&eacute;rer,
          qui ne se subordonnent &agrave; aucun but de beaut&eacute; et d'harmonie,
          qu'il emploiera &quot;Le rire de M. de Bargeton, qui &eacute;tait comme
          des boulets endormis qui se r&eacute;veillent, etc.&quot; &quot;Son teint
          avait pris le ton chaud d'une porcelaine dans laquelle est enferm&eacute;e
          une lumi&egrave;re.&quot; &quot;Enfin, pour peindre cet homme par un
          trait dont la valeur sera appr&eacute;ci&eacute;e par les gens habitu&eacute;s &agrave; traiter
          les affaires, il portait des verres bleus destin&eacute;s &agrave; cacher
          son regard sous pr&eacute;texte de pr&eacute;server sa vue de l'&eacute;clatante
          r&eacute;verb&eacute;ration de la lumi&egrave;re.&quot; </p>
        <p align="justify">Et de fait, il
          a de la beaut&eacute; de l'image une id&eacute;e si d&eacute;risoire
          que Mme de Mortsauf &eacute;crira &agrave; F&eacute;lix de Vandenesse: &quot;Pour
          employer une image qui se grave dans votre esprit po&eacute;tique, que
          le chiffre soit d'une grandeur d&eacute;mesur&eacute;e, trac&eacute; en
          or, &eacute;crit au crayon, ce ne sera jamais qu'un chiffre.&quot; </p>
        <p align="justify">S'il
          se contente de trouver le trait qui pourra nous faire comprendre comment
          est la personne, sans chercher &agrave; le fondre dans un ensemble
          beau, de m&ecirc;me il donne des exemples pr&eacute;cis au lieu d'en
          d&eacute;gager ce qu'ils peuvent contenir. Il d&eacute;crit ainsi l'&eacute;tat
          d'esprit de Mme de Bargeton: &quot;Elle concevait le pacha de Janina;
          elle aurait voulu lutter avec lui dans le s&eacute;rail et trouvait quelque
          chose de grand &agrave; &ecirc;tre cousue dans un sac et jet&eacute;e &agrave; l'eau.
          Elle enviait Lady Esther Stanhope, ce bas-bleu du d&eacute;sert.&quot; Ainsi,
          au lieu de se contenter d'inspirer le sentiment qu'il veut que nous &eacute;prouvions
          d'une chose, il la qualifie imm&eacute;diatement: &quot;Il eut une affreuse
          expression. Il eut alors un regard sublime&quot;. Il nous parlera des
          qualit&eacute;s de Mme de Bargeton qui deviennent de l'exag&eacute;ration
          en se prenant aux riens de la province. Et il ajoute comme la comtesse
          d'Escarbagnas: &quot;Certes, un coucher de soleil est un grand po&egrave;me,
          etc.&quot; M&ecirc;me dans Le Lys dans la Vall&eacute;e, &quot;une des
          pierres les plus travaill&eacute;es de son &eacute;difice&quot;, dit-il
          lui-m&ecirc;me, et on sait qu'il redemandait aux imprimeurs jusqu'&agrave; sept
          et huit &eacute;preuves, il est si press&eacute; de dire le fait que
          la phrase s'arrange comme elle peut. Il lui a donn&eacute; le renseignement
          dont elle doit instruire le lecteur, &agrave; elle de s'en acquitter
          comme elle pourra: &quot;Malgr&eacute; la chaleur, je descendis dans
          la prairie afin d'aller revoir l'Indre et ses &icirc;les, la vall&eacute;e
          et ses coteaux, dont je parus un admirateur passionn&eacute;.&quot; </p>
        <p align="justify">Balzac
          se sert de toutes les id&eacute;es qui lui viennent &agrave; l'esprit,
          et ne cherche pas &agrave; les faire entrer, dissoutes, dans un style
          o&ugrave; elles s'harmoniseraient et sugg&eacute;reraient ce qu'il veut
          dire. Non, il le dit tout simplement, et si h&eacute;t&eacute;roclite
          et disparate que soit l'image, toujours juste d'ailleurs, il la juxtapose. &quot;M.
          du Ch&acirc;telet &eacute;tait comme ces melons qui de verts deviennent
          jaunes en une nuit.&quot; &quot;On ne pouvait pas ne pas comparer M.
          X... &agrave; une vip&egrave;re gel&eacute;e.&quot; </p>
        <p align="justify">Ne concevant pas
          la phrase comme faite d'une substance sp&eacute;ciale
          o&ugrave; doit s'&eacute;liminer et ne plus &ecirc;tre reconnaissable
          tout ce qui fit l'objet de la conversation, du savoir, etc., il ajoute &agrave; chaque
          mot la notion qu'il en a, la r&eacute;flexion qu'elle lui inspire. S'il
          parle d'un artiste, imm&eacute;diatement il dit ce qu'il en sait, par
          simple apposition. Parlant de l'imprimerie S&eacute;chard, il dit qu'il &eacute;tait
          n&eacute;cessaire d'adapter le papier aux besoins de la civilisation
          fran&ccedil;aise qui mena&ccedil;ait d'&eacute;tendre la discussion &agrave; tout
          et de reposer sur une perp&eacute;tuelle manifestation de la pens&eacute;e
          individuelle - un vrai malheur, car les peuples qui d&eacute;lib&egrave;rent
          agissent tr&egrave;s peu, etc. Et il met ainsi toutes les r&eacute;flexions
          qui, &agrave; cause de cette vulgarit&eacute; de nature, sont souvent
          m&eacute;diocres et qui prennent de cette esp&egrave;ce de na&iuml;vet&eacute; avec
          laquelle elles sont au milieu d'une phrase quelque chose d'assez comique.
          D'autant plus que les expressions &quot;propres &agrave;&quot;, etc.,
          dont l'usage vient pr&eacute;cis&eacute;ment du besoin de d&eacute;finir
          au milieu d'une phrase et de donner un renseignement, leur donne quelque
          chose de plus solennel. Par exemple, dans Le Colonel Chabert, il est
          question &agrave; plusieurs reprises de &quot;l'intr&eacute;pidit&eacute; naturelle
          aux avou&eacute;s, de la d&eacute;fiance naturelle aux avou&eacute;s&quot;.
          Et quand il y a une explication &agrave; donner, Balzac n'y met pas de
          fa&ccedil;ons; il &eacute;crit voici pourquoi: suit un chapitre. De m&ecirc;me,
          il a des r&eacute;sum&eacute;s o&ugrave; il affirme tout ce que nous
          devons savoir, sans donner d'air, de place: &quot;D&egrave;s le second
          mois de son mariage, David passait la plus grande partie de son temps,
          etc., trois mois apr&egrave;s son arriv&eacute;e &agrave; Angoul&ecirc;me,
          etc.&quot; &quot;La religieuse donna au Magnificat de riches, de gracieux
          d&eacute;veloppements dont les diff&eacute;rents rythmes accusaient une
          ga&icirc;t&eacute; humaine.&quot; &quot;Les motifs eurent le brillant
          des roulades d'une cantatrice, ses chants sautill&egrave;rent comme l'oiseau,
          etc.&quot; </p>        <p align="justify">Il ne cache rien, il dit tout. Aussi est-on &eacute;tonn&eacute; de
          voir que cependant il y a de beaux effets de silence dans son oeuvre.
          Goncourt
          s'&eacute;tonnait pour <em>L'Education</em>, moi, je m'&eacute;tonne bien plus
          des dessous de l'oeuvre de Balzac. &quot;Vous connaissez Rastignac? Vrai?...&quot; </p>
        <p align="justify">Balzac
          est comme ces gens qui, entendant un Monsieur dire: &quot;le Prince&quot; en
          parlant du duc d'Aumale, &quot;Madame la duchesse&quot; en parlant &agrave; une
          duchesse, et le voyant poser son chapeau par terre dans un salon, avant
          d'apprendre qu'on dit d'un prince: le Prince, qu'il s'appelle le comte
          de Paris, le prince de Joinville, ou le duc de Chartres, et d'autres
          usages, ont dit: &quot;Pourquoi dites-vous: le Prince, puisqu'il est
          duc? Pourquoi dites-vous Mme la duchesse, comme un domestique, etc.&quot; Mais,
          depuis qu'ils savent que c'est l'usage, ils croient l'avoir toujours
          su, ou s'ils se rappellent avoir fait ces objections, n'en font pas moins
          la le&ccedil;on aux autres, et prennent plaisir &agrave; leur expliquer
          les usages du grand monde, usages qu'ils connaissent depuis peu de temps.
          Leur ton p&eacute;remptoire de savants de la veille est pr&eacute;cis&eacute;ment
          celui de Balzac quand il dit ce qui se fait et ce qui ne se fait pas.
          Pr&eacute;sentation de d'Arthez &agrave; la princesse de Cadignan: &quot;La
          princesse ne fit &agrave; l'homme c&eacute;l&egrave;bre aucun de ces
          compliments dont l'accablaient les gens vulgaires. Les personnes pleines
          de go&ucirc;t comme la princesse se distinguent surtout par leur mani&egrave;re
          d'&eacute;couter. Au d&icirc;ner, d'Arthez fut plac&eacute; pr&egrave;s
          de la princesse qui, loin d'imiter les exag&eacute;rations de di&egrave;te
          que se permettent les minaudi&egrave;res, mangea, etc.&quot; Pr&eacute;sentation
          de F&eacute;lix de Vandenesse &agrave; Mme de Mortsauf: &quot;Mme de
          Mortsauf entama sur le pays, sur les r&eacute;coltes, une conversation &agrave; laquelle
          j'&eacute;tais &eacute;tranger. Chez une ma&icirc;tresse de maison, cette
          fa&ccedil;on d'agir atteste un manque d'&eacute;ducation, etc. Mais &agrave; quelques
          mois de l&agrave;, je compris combien &eacute;tait significatif, etc.&quot; L&agrave;,
          du moins, ce ton de certitude s'explique, puisqu'il ne fait que constater
          des usages. Mais il gardera le m&ecirc;me quand il portera un jugement: &quot;Dans
          le monde, personne ne s'int&eacute;resse &agrave; une souffrance, &agrave; un
          malheur, tout y est parole&quot; - ou donnera des interpr&eacute;tations: &quot;le
          duc de Chaulieu vint trouver dans son cabinet le duc de Grandlieu qui
          l'attendait: &quot;Dis donc, Henri (ces deux ducs se tutoyaient et s'appelaient
          par leurs noms. C'est une de ces nuances invent&eacute;es pour marquer
          les degr&eacute;s de l'intimit&eacute;, repousser les envahissements
          de la familiarit&eacute; fran&ccedil;aise et humilier les amours-propres).&quot; Il
          faut du reste dire que, comme les litt&eacute;rateurs n&eacute;o-chr&eacute;tiens
          qui attribuent &agrave; l'Eglise, sur les &eacute;crits des litt&eacute;rateurs,
          un pouvoir auquel les papes les plus s&eacute;v&egrave;res sur l'orthodoxie
          n'ont jamais pens&eacute;, Balzac conf&egrave;re aux ducs des privil&egrave;ges
          dont Saint-Simon, qui pourtant les place si haut, e&ucirc;t &eacute;t&eacute; bien
          stup&eacute;fait de les voir douer: &quot;Le duc jeta sur Mme Camusot
          un de ces rapides regards par lesquels les grands seigneurs analysent
          toute une existence, et souvent l'&acirc;me. Ah! si la femme du juge
          avait pu conna&icirc;tre ce don des ducs.&quot; Si vraiment les ducs
          du temps de Balzac poss&eacute;daient ce don, il faut reconna&icirc;tre
          qu'il y a, comme on dit, quelque chose de chang&eacute;. </p>
        <p align="justify">Quelquefois
          ce n'est pas directement que Balzac exprime cette admiration que ses
          moindres mots lui inspirent. Il confie l'expression de cette
          admiration aux personnages en sc&egrave;ne. Il y a une nouvelle de Balzac
          fort c&eacute;l&egrave;bre appel&eacute;e Autre Etude de Femme. Elle
          se compose de deux r&eacute;cits qui n'exigeraient pas grande figuration,
          mais presque tous les personnages de Balzac sont rang&eacute;s l&agrave; autour
          du narrateur comme dans les &quot;&agrave;-propos&quot;, ces &quot;c&eacute;r&eacute;monies&quot; que
          la Com&eacute;die-Fran&ccedil;aise donne &agrave; l'occasion d'un anniversaire,
          d'un centenaire. Chacun y va de sa r&eacute;plique comme aussi dans les
          dialogues des morts, o&ugrave; on veut faire figurer toute une &eacute;poque.
          A tout instant un autre para&icirc;t. De Marsay commence son r&eacute;cit
          en expliquant que l'homme d'Etat est une esp&egrave;ce de monstre de
          sang-froid. &quot;Vous nous expliquez l&agrave; pourquoi l'homme d'Etat
          est si rare en France, dit le vieux Lord Dudley.&quot; Marsay poursuit:
          ce monstre, il l'est devenu gr&acirc;ce &agrave; une femme. &quot;Je
          croyais que nous d&eacute;faisions beaucoup plus de politique que nous
          n'en faisions, dit Mme de Montcornet en souriant.&quot; &quot;S'il s'agit
          d'une aventure d'amour, dit la baronne de Nucingen, je demande qu'on
          ne la coupe par aucune r&eacute;flexion.&quot; &quot;La r&eacute;flexion
          y est si contraire, s'&eacute;cria Joseph Bridau...&quot; &quot;Il n'a
          pas voulu souper, dit Mme de S&eacute;rizy.&quot; &quot;Oh! faites-nous
          gr&acirc;ce de vos horribles sentences, dit Mme de Camps en souriant.&quot; Et &agrave; tour
          de r&ocirc;le la princesse de Cadignan, Lady Barimore, la marquise d'Espard,
          Mlle des Touches, Mme de Vandenesse, Blondet, Daniel d'Arthez, le marquis
          de Montriveau, le comte Adam Laginski, etc., viennent successivement
          dire leur mot, comme les soci&eacute;taires, d&eacute;filant &agrave; l'anniversaire
          de Moli&egrave;re devant le buste du po&egrave;te, y d&eacute;posent
          une palme. Or, ce public un peu artificiellement rassembl&eacute;, est
          pour Balzac, et tout autant que Balzac lui-m&ecirc;me dont il est le
          truchement, excessivement bon public. De Marsay ayant fait cette r&eacute;flexion: &quot;L'amour
          unique et vrai produit une sorte d'apathie corporelle en harmonie avec
          la contemplation dans laquelle on tombe. L'esprit complique tout, alors
          il se travaille lui-m&ecirc;me, se dessine des fantaisies, en fait des
          r&eacute;alit&eacute;s, des tourments, et cette jalousie est aussi charmante
          que g&ecirc;nante&quot;, un ministre &eacute;tranger sourit en se rappelant, &agrave; la
          clart&eacute; d'un souvenir, la v&eacute;rit&eacute; de cette observation.
          Un peu plus loin, il termine le portrait d'une de ses ma&icirc;tresses
          par une comparaison qui n'est pas tr&egrave;s jolie, mais qui doit plaire &agrave; Balzac,
          car nous en retrouvons une analogue dans Les Secrets de la Princesse
          de Cadignan: &quot;Il y a toujours un fameux singe dans la plus jolie
          et la plus ang&eacute;lique des femmes.&quot; A ces mots, dit Balzac,
          toutes les femmes baiss&egrave;rent les yeux, comme bless&eacute;es par
          cette cruelle v&eacute;rit&eacute; si cruellement observ&eacute;e. </p>
        <p align="justify">&quot;
          Je ne vous dis rien de la nuit ni de la semaine que j'ai pass&eacute;es,
          reprit de Marsay; je me suis reconnu homme d'Etat. <br>
          - Ce mot fut si bien dit que nous laiss&acirc;mes tous &eacute;chapper
          un geste d'admiration.&quot; De Marsay explique ensuite que sa ma&icirc;tresse
          faisait semblant de l'aimer uniquement: &quot;Elle ne pouvait pas vivre
          sans moi, etc., enfin elle faisait de moi son Dieu.&quot; Les femmes
          qui entendirent de Marsay parurent offens&eacute;es en se voyant si bien
          jou&eacute;es. &quot; La femme comme il faut peut donner lieu &agrave; la
          calomnie, dit plus loin de Marsay, jamais &agrave; la m&eacute;disance.&quot; &quot;Tout
          cela est horriblement vrai, dit la princesse de Cadignan.&quot; (Encore
          cette derni&egrave;re parole peut-elle se justifier par le caract&egrave;re
          particulier de la princesse de Cadignan. ) D'ailleurs Balzac ne nous
          avait pas laiss&eacute; ignorer d'avance le r&eacute;gal que nous allions
          savourer: &quot;C'est &agrave; Paris seulement qu'abonde cet esprit particulier...
          Paris, capitale du go&ucirc;t, conna&icirc;t seul cette science qui change
          une conversation en une joutte... Ing&eacute;nieuses reparties, observations
          fines, railleries excellentes, peintures dessin&eacute;es avec une nettet&eacute; brillante,
          p&eacute;till&egrave;rent et se press&egrave;rent, furent d&eacute;licieusement
          senties et d&eacute;licatement savour&eacute;es.&quot; (On a vu que sur
          ce point Balzac disait vrai. ) Nous ne sommes pas toujours aussi prompts &agrave; l'admiration
          que ce public. Il est vrai que nous n'assistons pas comme eux &agrave; la
          mimique du narrateur, faute de laquelle, nous avertit Balzac, reste intraduisible &quot;cette
          ravissante improvisation&quot;. Nous sommes en effet oblig&eacute;s de
          croire Balzac sur parole quand il nous dit qu'un mot de de Marsay &quot;fut
          accompagn&eacute; par des mines, des poses de t&ecirc;te et des minauderies
          qui faisaient allusion&quot; ou que &quot;les femmes ne purent s'emp&ecirc;cher
          de rire des minauderies par lesquelles Blondet illustrait ses railleries&quot;.
        </p>
        <p align="justify">Ainsi Balzac ne veut-il pas nous laisser ignorer en
          rien le succ&egrave;s
          qu'eurent tous ces mots. &quot;Ce cri naturel qui eut de l'&eacute;cho
          chez les convives piqua leur curiosit&eacute; d&eacute;j&agrave; si savamment
          excit&eacute;e... Ce mot d&eacute;termina chez tous ce mouvement que
          les journalistes peignent ainsi dans les discours parlementaires: Profonde
          sensation.&quot; Balzac veut-il par l&agrave; nous retracer le succ&egrave;s
          qu'eut le r&eacute;cit de de Marsay, le succ&egrave;s qu'il eut, lui
          Balzac, dans cette soir&eacute;e &agrave; laquelle nous n'avons pas assist&eacute;?
          C&egrave;de-t-il tout simplement &agrave; l'admiration que lui inspirent
          les traits &eacute;chapp&eacute;s &agrave; sa plume: il y a peut-&ecirc;tre
          des deux. J'ai un ami, un des rares authentiquement g&eacute;niaux que
          j'aie connus, et dou&eacute; d'un magnifique orgueil balzacien. Redisant
          pour moi une conf&eacute;rence qu'il avait faite dans un th&eacute;&acirc;tre
          et &agrave; laquelle je n'avais pas assist&eacute;, il s'interrompait
          de temps &agrave; autre pour claquer des mains l&agrave; o&ugrave; le
          public avait applaudi. Mais il y mettait une telle fureur, une telle
          verve, un tel prolongement que je crois bien que plut&ocirc;t que de
          me peindre fid&egrave;lement la s&eacute;ance, comme Balzac il s'applaudissait
          lui-m&ecirc;me. </p>
        <p align="justify">Mais pr&eacute;cis&eacute;ment
          tout cela pla&icirc;t &agrave; ceux qui
          aiment Balzac; ils se redisent en souriant: &quot;le pr&eacute;nom ignoble
          d'Am&eacute;lie&quot;, &quot;biblique, r&eacute;p&eacute;ta Fifine &eacute;tonn&eacute;e&quot;, &quot;la
          princesse de Cadignan &eacute;tait une des femmes les plus fortes sur
          la toilette&quot;. Aimer Balzac! Sainte-Beuve qui aimait tant d&eacute;finir
          ce que c'&eacute;tait que d'aimer quelqu'un aurait eu l&agrave; un joli
          morceau &agrave; faire. Car les autres romanciers, on les aime en se
          soumettant &agrave; eux, on re&ccedil;oit d'un Tolsto&iuml; la v&eacute;rit&eacute; comme
          de quelqu'un de plus grand et de plus fort que soi. Balzac, on sait toutes
          ses vulgarit&eacute;s, elles nous ont souvent rebut&eacute; au d&eacute;but;
          puis on a commenc&eacute; &agrave; l'aimer, alors on sourit &agrave; toutes
          ces na&iuml;vet&eacute;s qui sont si bien lui-m&ecirc;me; on l'aime,
          avec un tout petit peu d'ironie qui se m&ecirc;le &agrave; la tendresse;
          on conna&icirc;t ses travers, ses petitesses, et on les aime parce qu'elles
          le caract&eacute;risent fortement. </p>
        <p align="justify">Balzac, ayant gard&eacute; par certains
          c&ocirc;t&eacute;s un style inorganis&eacute;,
          on pourrait croire qu'il n'a pas cherch&eacute; &agrave; objectiver le
          langage de ses personnages, ou, quand il l'a fait objectif, qu'il n'a
          pu se tenir de faire &agrave; toute minute remarquer ce qu'il avait de
          particulier. Or, c'est tout le contraire. Ce m&ecirc;me homme qui &eacute;tale
          na&iuml;vement ses vues historiques, artistiques, etc., cache les plus
          profonds desseins, et laisse parler d'elle-m&ecirc;me la v&eacute;rit&eacute; de
          la peinture du langage de ses personnages, si finement qu'elle peut passer
          inaper&ccedil;ue, et il ne cherche en rien &agrave; la signaler. Quand
          il fait parler la belle Mme Roguin qui, Parisienne d'esprit, pour Tours
          est la femme du pr&eacute;fet de la province, comme toutes les plaisanteries
          qu'elle fait sur l'int&eacute;rieur des Rogron sont bien d'elle et non
          de Balzac! </p>
        <p align="justify">Les plaisanteries des clercs, le chant de Vautrin &quot;Trim
          la la trim trim!&quot;, la nullit&eacute; de la conversation du duc de
          Grandlieu et du vidame de Pamiers: &quot;Le comte de Montriveau est mort,
          dit le vidame, c'&eacute;tait un gros homme qui avait une incroyable
          passion pour les hu&icirc;tres. - Combien en mangeait-il donc? dit le
          duc de Grandlieu. - Tous les jours dix douzaines. - Sans &ecirc;tre incommod&eacute;?
          - Pas le moins du monde. - Oh! mais c'est extraordinaire! Ce go&ucirc;t
          ne lui a pas donn&eacute; la pierre? - Non, il s'est parfaitement port&eacute;,
          il est mort par accident. - Par accident! la nature lui avait dit de
          manger des hu&icirc;tres, elles lui &eacute;taient probablement n&eacute;cessaires.&quot; Lucien
          de Rubempr&eacute;, m&ecirc;me dans ses apart&eacute;s, a juste la ga&icirc;t&eacute; vulgaire,
          le relent de jeunesse inculte qui doit plaire &agrave; Vautrin, &quot;Alors,
          pensa Lucien, il conna&icirc;t la bouillotte.&quot; &quot;Le voil&agrave; pris.&quot; &quot;Quelle
          nature d'Arabe!&quot; Lucien se dit &agrave; lui-m&ecirc;me: &quot;Je
          vais le faire poser.&quot; &quot;C'est un lascar qui n'est pas plus pr&ecirc;tre
          que moi.&quot; Et de fait, Vautrin n'a pas &eacute;t&eacute; seul &agrave; aimer
          Lucien de Rubempr&eacute;. Oscar Wilde, &agrave; qui la vie devait h&eacute;las
          apprendre plus tard qu'il est de plus poignantes douleurs que celles
          que nous donnent les livres, disait dans sa premi&egrave;re &eacute;poque
          (&agrave; l'&eacute;poque o&ugrave; il disait: &quot;Ce n'est que depuis
          l'&eacute;cole des lakistes qu'il y a des brouillards sur la Tamise&quot;): &quot;Le
          plus grand chagrin de ma vie? La mort de Lucien de Rubempr&eacute; dans
          <em>Splendeurs et Mis&egrave;res des Courtisanes</em>.&quot; Il y a d'ailleurs
          quelque chose de particuli&egrave;rement dramatique dans cette pr&eacute;dilection
          et cet attendrissement d'Oscar Wilde, au temps de sa vie brillante, pour
          la mort de Lucien de Rubempr&eacute;. Sans doute, il s'attendrissait
          sur elle, comme tous les lecteurs, en se pla&ccedil;ant au point de vue
          de Vautrin, qui est le point de vue de Balzac. Et &agrave; ce point de
          vue d'ailleurs, il &eacute;tait un lecteur particuli&egrave;rement choisi
          et &eacute;lu pour adopter ce point de vue plus compl&egrave;tement que
          la plupart des lecteurs. Mais on ne peut s'emp&ecirc;cher de penser que,
          quelques ann&eacute;es plus tard, il devait &ecirc;tre Lucien de Rubempr&eacute; lui-m&ecirc;me.
          Et la fin de Lucien de Rubempr&eacute; &agrave; la Conciergerie, voyant
          toute sa brillante existence mondaine &eacute;croul&eacute;e sur la preuve
          qui est faite qu'il vivait dans l'intimit&eacute; d'un for&ccedil;at,
          n'&eacute;tait que l'anticipation - inconnue encore de Wilde, il est
          vrai - de ce qui devait pr&eacute;cis&eacute;ment arriver &agrave; Wilde.
        </p>        <p align="justify">Dans cette derni&egrave;re sc&egrave;ne de cette premi&egrave;re partie
          de la <em>T&eacute;tralogie</em> de Balzac (car dans Balzac, c'est rarement le
          roman qui est l'unit&eacute;; le roman est constitu&eacute; par un cycle,
          dont un roman n'est qu'une partie ) chaque mot, chaque geste, a ainsi
          des dessous dont Balzac n'avertit pas le lecteur et qui sont d'une profondeur
          admirable. Ils rel&egrave;vent d'une psychologie si sp&eacute;ciale,
          et qui, sauf par Balzac, n'a jamais &eacute;t&eacute; faite par personne,
          qu'il est assez d&eacute;licat de les indiquer. Mais tout, depuis la
          mani&egrave;re dont Vautrin arr&ecirc;te sur la route Lucien qu'il ne
          conna&icirc;t pas et dont le physique seul a donc pu l'int&eacute;resser,
          jusqu'&agrave; ces gestes involontaires par lesquels il lui prend le
          bras, ne trahit-il pas le sens tr&egrave;s diff&eacute;rent et tr&egrave;s
          pr&eacute;cis des th&eacute;ories de domination, d'alliance &agrave; deux
          dans la vie, etc., dont le faux chanoine colore aux yeux de Lucien, et
          peut-&ecirc;tre aux siens m&ecirc;mes, une pens&eacute;e inavou&eacute;e.
          La parenth&egrave;se &agrave; propos de l'homme qui a la passion de manger
          du papier n'est-elle pas aussi un trait de caract&egrave;re admirable
          de Vautrin et de tous ses pareils, une de leurs th&eacute;ories favorites,
          le peu qu'ils laissent &eacute;chapper de leur secret? Mais le plus beau
          sans conteste est le merveilleux passage o&ugrave; les deux voyageurs
          passent devant les ruines du ch&acirc;teau de Rastignac. J'appelle cela
          la Tristesse d'Olympio de l'Homosexualit&eacute;: Il voulut tout revoir,
          l'&eacute;tang pr&egrave;s de la source. On sait que Vautrin, &agrave; la
          pension Vauquer, dans Le P&egrave;re Goriot, a form&eacute; sur Rastignac,
          et inutilement, le m&ecirc;me dessein de domination qu'il a maintenant
          sur Lucien de Rubempr&eacute;. Il a &eacute;chou&eacute;, mais Rastignac
          n'en a pas moins &eacute;t&eacute; fort m&ecirc;l&eacute; &agrave; sa
          vie; Vautrin a fait assassiner le fils Taillefer pour lui faire &eacute;pouser
          Victorine. Plus tard, quand Rastignac sera hostile &agrave; Lucien de
          Rubempr&eacute;, Vautrin, masqu&eacute;, lui rappellera certaines choses
          de la Pension Vauquer et le contraindra &agrave; prot&eacute;ger Lucien,
          et m&ecirc;me apr&egrave;s la mort de Lucien, Rastignac souvent fera
          appeler Vautrin dans une rue obscure. </p>
        <p align="justify">De tels effets ne sont gu&egrave;re
          possibles que gr&acirc;ce &agrave; cette
          admirable invention de Balzac d'avoir gard&eacute; les m&ecirc;mes personnages
          dans tous ses romans. Ainsi un rayon d&eacute;tach&eacute; du fond de
          l'oeuvre, passant sur toute une vie, peut venir toucher, de sa lueur
          m&eacute;lancolique et trouble, cette gentilhommi&egrave;re de Dordogne
          et cet arr&ecirc;t des deux voyageurs. Sainte-Beuve n'a absolument rien
          compris &agrave; ce fait de laisser les noms aux personnages: &quot;Cette
          pr&eacute;tention l'a finalement conduit &agrave; une id&eacute;e des
          plus fausses et des plus contraires &agrave; l'int&eacute;r&ecirc;t,
          je veux dire &agrave; faire repara&icirc;tre sans cesse d'un roman &agrave; l'autre
          les m&ecirc;mes personnages, comme des comparses d&eacute;j&agrave; connus.
          Rien ne nuit plus &agrave; la curiosit&eacute; qui na&icirc;t du nouveau
          et &agrave; ce charme de l'impr&eacute;vu qui fait l'attrait du roman.
          On se trouve &agrave; tout bout de champ en face des m&ecirc;mes visages.&quot; C'est
          l'id&eacute;e de g&eacute;nie de Balzac que Sainte-Beuve m&eacute;conna&icirc;t
          l&agrave;. Sans doute, pourra-t-on dire, il ne l'a pas eue tout de suite.
          Telle partie de ses grands cycles ne s'y est trouv&eacute;e rattach&eacute;e
          qu'apr&egrave;s coup. Qu'importe. <em>L'Enchantement du Vendredi saint</em> est
          un morceau que Wagner &eacute;criv&icirc;t avant de penser &agrave; faire
          Parsifal et qu'il y introduisit ensuite. Mais les ajoutages, ces beaut&eacute;s
          rapport&eacute;es, les rapports nouveaux aper&ccedil;us brusquement par
          le g&eacute;nie entre les parties s&eacute;par&eacute;es de son oeuvre
          qui se rejoignent, vivent et ne pourraient plus se s&eacute;parer, ne
          sont-ce pas de ses plus belles intuitions? La soeur de Balzac nous a
          racont&eacute; la joie qu'il &eacute;prouva le jour o&ugrave; il eut
          cette id&eacute;e, et je la trouve aussi grande ainsi que s'il l'avait
          eue avant de commencer son oeuvre. C'est un rayon qui a paru, qui est
          venu se poser &agrave; la fois sur diverses parties ternes jusque-l&agrave; de
          sa cr&eacute;ation, les a unies, fait vivre, illumin&eacute;es, mais
          ce rayon n'en est pas moins parti de sa pens&eacute;e. </p>
        <p align="justify">Les autres critiques
          de Sainte-Beuve ne sont pas moins absurdes. Apr&egrave;s
          avoir reproch&eacute; &agrave; Balzac ces &quot;d&eacute;lices de style&quot; dont
          malheureusement il est d&eacute;pourvu, il lui reproche des fautes de
          go&ucirc;t, ce qui chez lui est trop r&eacute;el, mais, comme exemple,
          il cite une phrase qui d&eacute;pend d'un de ces morceaux admirablement &eacute;crits
          comme il y en a tout de m&ecirc;me beaucoup chez Balzac, o&ugrave; la
          pens&eacute;e a refondu, unifi&eacute; le style, o&ugrave; la phrase
          est faite: ces vieilles filles &quot;log&eacute;es toutes dans la ville
          de mani&egrave;re &agrave; y figurer les vaisseaux capillaires d'une
          plante aspirant avec la soif d'une feuille pour la ros&eacute;e, les
          nouvelles, les secrets de chaque m&eacute;nage, les pompaient et les
          transmettaient machinalement &agrave; l'abb&eacute; Troubert, comme les
          feuilles communiquent &agrave; la tige la fra&icirc;cheur qu'elles ont
          absorb&eacute;e&quot;. Et quelques pages plus loin, la phrase incrimin&eacute;e
          par Sainte-Beuve: &quot;telle &eacute;tait la substance des phrases jet&eacute;es
          en avant par les tuyaux capillaires du grand conciliabule femelle et
          complaisamment r&eacute;p&eacute;t&eacute;es par la ville de Tours&quot;.
        </p>        <p align="justify">Il ose donner comme raison de succ&egrave;s qu'il a flatt&eacute; les
          infirmit&eacute;s des femmes, celles qui commencent &agrave; ne plus &ecirc;tre
          jeunes (<em>La Femme de trente Ans</em>): &quot;Mon s&eacute;v&egrave;re ami disait:
          Henri IV a conquis son royaume ville &agrave; ville, M. de Balzac a conquis
          son public maladif par infirmit&eacute;s. Aujourd'hui les femmes de trente
          ans, demain celles de cinquante (il y a m&ecirc;me eu celles de soixante),
          apr&egrave;s-demain les chlorotiques, dans Cla&euml;s les contrefaites,
          etc.&quot; Et il ose ajouter une autre raison de la vogue rapide de Balzac
          par toute la France: &quot;C'est son habilet&eacute; dans le choix successif
          des lieux o&ugrave; il &eacute;tablit la suite de ses r&eacute;cits.&quot; On
          montrera au voyageur dans une des rues de Saumur la maison d'Eug&eacute;nie
          Grandet, &agrave; Douai probablement on d&eacute;signe d&eacute;j&agrave; la
          maison Cla&euml;s. De quel doux orgueil a d&ucirc; sourire, tout indulgent
          tourangeau qu'il est, le possesseur de la Grenadi&egrave;re. Cette flatterie
          adress&eacute;e &agrave; chaque ville o&ugrave; l'auteur pose ses personnages
          lui en vaut la conqu&ecirc;te. Que parlant de Musset qui dit qu'il aime
          les bonbons et les roses, etc., il ajoute: &quot;Quand on a aim&eacute; tant
          de choses...&quot;, on le comprend. Mais qu'il veuille faire un grief &agrave; Balzac
          de l'immensit&eacute; m&ecirc;me de son dessein, de la multiplicit&eacute; de
          ses peintures, qu'il appelle cela un p&ecirc;le-m&ecirc;le effrayant: &quot;Otez
          de ses contes La Femme de trente Ans, La Femme abandonn&eacute;e, Le
          R&eacute;quisitionnaire, La Grenadi&egrave;re, Les C&eacute;libataires; &ocirc;tez
          de ses romans l'histoire de Louis Lambert et Eug&eacute;nie Grandet,
          son chef-d'oeuvre, quelle foule de volumes, quelle nu&eacute;e de contes,
          de romans de toutes sortes, drolatiques, &eacute;conomiques, philosophiques,
          magn&eacute;tiques et th&eacute;osophiques il reste encore!&quot; Or,
          c'&eacute;tait cela la grandeur m&ecirc;me de l'oeuvre de Balzac. Sainte-Beuve
          a dit qu'il s'est jet&eacute; sur le XIXe si&egrave;cle comme sur son
          sujet, que la soci&eacute;t&eacute; est femme, qu'elle voulait son peintre,
          qu'il l'a &eacute;t&eacute;, qu'il n'a rien eu de la tradition en la
          peignant, qu'il a renouvel&eacute; les proc&eacute;d&eacute;s et les
          artifices du pinceau &agrave; l'usage de cette ambitieuse et coquette
          soci&eacute;t&eacute; qui tenait &agrave; ne dater que d'elle-m&ecirc;me
          et &agrave; ne ressembler qu'&agrave; elle. Or, Balzac ne s'est pas propos&eacute; cette
          simple peinture, au moins dans le simple sens de peindre des portraits
          fid&egrave;les. Ses livres r&eacute;sultaient de belles id&eacute;es,
          d'id&eacute;es de belles peintures si l'on veut (car il concevait souvent
          un art dans la forme d'un autre) mais alors d'un bel effet de peinture,
          d'une grande id&eacute;e de peinture. Comme il voyait dans un effet de
          peinture une belle id&eacute;e, de m&ecirc;me il pouvait voir dans une
          id&eacute;e de livre un bel effet. Il se repr&eacute;sentait &agrave; lui-m&ecirc;me
          un tableau o&ugrave; il y a quelque originalit&eacute; saisissante et
          qui &eacute;merveillera. Imaginons aujourd'hui un litt&eacute;rateur &agrave; qui
          l'id&eacute;e serait venue de traiter vingt fois, avec des lumi&egrave;res
          diverses, le m&ecirc;me th&egrave;me, et qui aurait la sensation de faire
          quelque chose de profond, de subtil, de puissant, d'&eacute;crasant,
          d'original, de saisissant, comme les cinquante cath&eacute;drales ou
          les quarante n&eacute;nuphars de Monet. Amateur passionn&eacute; de peinture,
          il avait parfois joie &agrave; penser que lui aussi avait une belle id&eacute;e
          de tableau, d'un tableau dont on raffolerait. Mais toujours c'&eacute;tait
          une id&eacute;e, une id&eacute;e dominante, et non une peinture non pr&eacute;con&ccedil;ue
          comme le croit Sainte-Beuve. A ce point de vue Flaubert m&ecirc;me avait
          moins cette id&eacute;e pr&eacute;con&ccedil;ue que lui. Couleur de Salammb&ocirc;,
          Bovavy. Commencement d'un sujet qui ne lui pla&icirc;t pas, prend n'importe
          quoi pour travailler. Mais tous les grands &eacute;crivains se rejoignent
          par certains points, et sont comme les diff&eacute;rents moments, contradictoires
          parfois, d'un seul homme de g&eacute;nie qui vivrait autant que l'humanit&eacute;.
          O&ugrave; Flaubert rejoint Balzac, c'est quand il dit: &quot;Il me faut
          une fin splendide pour F&eacute;licit&eacute;.&quot; </p>
        <p align="justify">Cette r&eacute;alit&eacute; selon
          la vie des romans de Balzac, fait qu'il donnent pour nous une sorte de
          valeur litt&eacute;raire &agrave; mille
          choses de la vie qui jusque-l&agrave; nous paraissaient trop contingentes.
          Mais c'est justement la loi de ces contingences qui est d&eacute;gag&eacute;e
          dans son oeuvre. Ne reparlons pas des &eacute;v&eacute;nements, des personnages
          balzaciens. Nous ne disons jamais, nous deux, n'est-ce pas, que des choses
          que les autres n'ont pas dites. Mais par exemple, une femme de mauvaise
          vie qui a lu Balzac et qui, dans un pays o&ugrave; elle n'est pas connue, &eacute;prouve
          un amour sinc&egrave;re qui lui est rendu; ou m&ecirc;me &eacute;tendons
          la chose &agrave; un homme qui a un vilain pass&eacute;, ou une mauvaise
          r&eacute;putation politique par exemple, et qui, dans un pays o&ugrave; il
          n'est pas connu, forme de douces amiti&eacute;s, se voit entour&eacute; de
          relations agr&eacute;ables, et pense que bient&ocirc;t, quand ces gens
          vont demander qui il est, on va peut-&ecirc;tre se d&eacute;tourner de
          lui, et cherche aux moyens de d&eacute;tourner l'orage. Dans les routes
          de cette vill&eacute;giature qu'il va quitter et o&ugrave; bient&ocirc;t
          peut-&ecirc;tre de f&acirc;cheux renseignements sur lui vont parvenir,
          il prom&egrave;ne solitaire une m&eacute;lancolie inqui&egrave;te mais
          qui n'est pas sans charmes, car il a lu <em>Les Secrets de la Princesse
          de Cadignan</em>, il sait qu'il participe &agrave; une situation en quelque
          sorte litt&eacute;raire et qui prend par l&agrave; quelque beaut&eacute;.
          A son inqui&eacute;tude, tandis que la voiture le long des routes d'automne
          l'am&egrave;ne vers les amis encore confiants, se m&ecirc;le un charme
          que n'aurait pas la tristesse de l'amour, si la po&eacute;sie n'existait
          pas. A plus forte raison si ces crimes qu'on lui reproche sont imaginaires
          est-il impatient de l'heure o&ugrave; ses fid&egrave;les d'Arthez recevront
          le bapt&ecirc;me de la boue, de Rastignac et de Marsay. La v&eacute;rit&eacute; en
          quelque sorte contingente et individuelle des situations, qui fait qu'on
          peut mettre des noms propres sur tant de situations comme, par exemple,
          celle de Rastignac &eacute;pousant la fille de sa ma&icirc;tresse Delphine
          de Nucingen, ou de Lucien de Rubempr&eacute; arr&ecirc;t&eacute; &agrave; la
          veille d'&eacute;pouser Mlle de Grandlieu, ou de Vautrin h&eacute;ritant
          de Lucien de Rubempr&eacute; dont il cherchait &agrave; faire la fortune,
          comme la fortune des Lanty fond&eacute;e sur l'amour du cardinal pour
          un castrat, le petit vieillard &agrave; qui chacun rend des devoirs,
          l&agrave; est frappante. Il a de ces fines v&eacute;rit&eacute;s cueillies
          dans la superficie de la vie mondaine et toutes &agrave; un degr&eacute; de
          g&eacute;n&eacute;ralit&eacute; assez grand, pour qu'apr&egrave;s tr&egrave;s
          longtemps on puisse se dire: comme c'est vrai! (Dans Une Fille d'Eve,
          les deux soeurs, Mme de Vandenesse et Mme du Tillet, si diff&eacute;remment
          mari&eacute;es et qui pourtant s'adorent, et, par suite des r&eacute;volutions,
          le beau-fr&egrave;re sans naissance, du Tillet, devenant pair quand F&eacute;lix
          de Vandenesse ne l'est plus - et les deux belles-soeurs, la comtesse
          et la marquise de Vendenesse, ayant des d&eacute;sagr&eacute;ments &agrave; cause
          de la similitude des noms. ) Il en est de plus profondes comme Paquita
          Vald&egrave;s aimant pr&eacute;cis&eacute;ment l'homme qui ressemble &agrave; la
          femme avec qui elle vit, comme Vautrin entretenant la femme qui peut
          voir tous les jours son Sallenauve, son fils; comme Sallenauve &eacute;pousant
          la fille de Mme de l'Estorade. L&agrave;, sous l'action apparente et
          ext&eacute;rieure du drame, circulent des myst&eacute;rieuses lois de
          la chair et du sentiment. </p>        <p align="justify">La seule chose qui effraye un peu dans cette
          interpr&eacute;tation de
          son oeuvre, c'est que c'est justement ces choses-l&agrave; dont il n'a
          jamais parl&eacute; dans sa correspondance, o&ugrave; il dit des moindres
          livres que c'est sublime, o&ugrave; il parle avec le plus grand d&eacute;dain
          de <em>La Fille aux Yeux d'or</em>, et pas un mot sur la fin d&#8217;<em>Illusions
          perdues</em>, sur l'admirable sc&egrave;ne dont j'ai parl&eacute;. Le caract&egrave;re
          d'Eve, qui nous semble insignifiant, lui parait, dirait-on, une autre
          trouvaille. Mais tout cela peut tenir au hasard des lettres que nous
          avons, et m&ecirc;me de celles qu'il &eacute;crivait. </p>        <p align="justify">Sainte-Beuve, avec
          Balzac, fait comme toujours. Au lieu de parler de la femme de trente
          ans de Balzac, il parle de la femme de trente ans
          en dehors de Balzac, et apr&egrave;s quelques mots sur Balthazar Cla&euml;s
          (de <em>La Recherche de l'Absolu</em>) il parle d'un Cla&euml;s de la vie r&eacute;elle
          qui a pr&eacute;cis&eacute;ment laiss&eacute; un ouvrage sur sa propre
          <em>Recherche de l'Absolu</em>, et donne de longues citations sur cet opuscule,
          naturellement sans valeur litt&eacute;raire. Du haut de sa fausse et
          pernicieuse id&eacute;e de dilettantisme litt&eacute;raire, il juge &agrave; faux
          la s&eacute;v&eacute;rit&eacute; de Balzac pour Steinbock de <em>La
          Cousine Bette</em>, simple amateur qui ne r&eacute;alise pas, qui ne produit pas,
          qui ne comprend pas qu'il faut se donner tout entier &agrave; l'art pour &ecirc;tre
          un artiste. Sainte-Beuve &agrave; ce propos s'&eacute;l&egrave;ve avec
          une dignit&eacute; froiss&eacute;e contre les expressions de Balzac qui
          dit: &quot;Hom&egrave;re... vivait en concubinage avec la Muse.&quot; Le
          mot n'est peut-&ecirc;tre pas tr&egrave;s heureux. Mais en r&eacute;alit&eacute;,
          il ne peut y avoir d'interpr&eacute;tation des chefs-d'oeuvre du pass&eacute; que
          si on les consid&egrave;re du point de vue de celui qui les &eacute;crivait,
          et non du dehors, &agrave; une distance respectueuse, avec une d&eacute;f&eacute;rence
          acad&eacute;mique. Que les conditions ext&eacute;rieures de la production
          litt&eacute;raire aient chang&eacute; au cours du dernier si&egrave;cle,
          que le m&eacute;tier d'homme de lettres soit devenu chose plus absorbante
          et exclusive, c'est possible. Mais les lois int&eacute;rieures, mentales,
          de cette production n'ont pas pu changer. Un &eacute;crivain, qui aurait
          par moments du g&eacute;nie pour pouvoir mener le reste du temps une
          vie agr&eacute;able de dilettantisme mondain et lettr&eacute;, est une
          conception aussi fausse et na&iuml;ve que celle d'un saint, ayant la
          vie morale la plus &eacute;lev&eacute;e pour pouvoir mener au paradis
          une vie de plaisirs vulgaires. On est plus pr&egrave;s de comprendre
          les grands hommes de l'antiquit&eacute; en les comprenant comme Balzac
          qu'en les comprenant comme Sainte-Beuve. Le dilettantisme n'a jamais
          rien cr&eacute;&eacute;. Horace m&ecirc;me &eacute;tait certainement
          plus pr&egrave;s de Balzac que de M. Daru ou de M. Mol&eacute;. <br>
        </p></td>
    </tr>
  </table>
		</center>
		<div align="right">
			<p></p>
		</div>
		<blockquote>
			<p></p>
		</blockquote>
	</body>

</html>