<html>
<head>
<title>Marcel Proust sur remue.net</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
</head>

<body bgcolor="#CCCCCC" text="#FFFFFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF">
<div align="right">
  <p><a href="proust.html" class="lien1">retour page Marcel Proust</a></p>
  
  <table width="580" border="0" cellspacing="0" cellpadding="50" align="center" bgcolor="#F5F5F5" >
    <tr> 
      <td class="texte1"> <p align="justify"><span class="texte2">La po&eacute;sie 
          ou les lois myst&eacute;rieuses</span></p>
        <p align="justify">L'espion est debout immobile pour relever des plans, 
          un d&eacute;bauch&eacute; pour guetter une femme, des hommes bien pos&eacute;s 
          s'arr&ecirc;tent pour voir les progr&egrave;s d'une nouvelle construction 
          ou une d&eacute;molition importante. Mais le po&egrave;te reste arr&ecirc;t&eacute; 
          devant toute chose qui ne m&eacute;rite pas l'attention de l'homme bien 
          pos&eacute;, de sorte qu'on se demande si c'est un amoureux ou un espion 
          et, depuis longtemps qu'il semble regarder cet arbre, ce qu'il regarde 
          en r&eacute;alit&eacute;. Il reste devant cet arbre et t&acirc;che de 
          fermer son oreille aux bruits du dehors et de ressentir encore ce qu'il 
          a tout &agrave; l'heure senti, quand au milieu de ce jardin public, 
          seul sur sa pelouse, cet arbre est apparu devant lui, semblant garder 
          encore comme apr&egrave;s lui le gel d'innombrables petites boulettes 
          de neige &agrave; la pointe de ses rameaux, tant il porte de fleurs 
          blanches. Il reste devant cet arbre, mais ce qu'il cherche est sans 
          doute au-del&agrave; de l'arbre, car il ne sent plus ce qu'il a senti, 
          puis tout d'un coup il le ressent de nouveau, mais ne peut l'approfondir, 
          aller plus loin. Il semble naturel qu'un voyageur dans une cath&eacute;drale 
          reste en admiration devant les ogives de verre sanglant que l'artiste 
          a d&eacute;ploy&eacute;es par milliers entre les embranchements de bois 
          du vitrail ou les petites meurtri&egrave;res dont il a perc&eacute; 
          le mur en un nombre infini et selon une sym&eacute;trie merveilleuse. 
          Mais il ne semble pas naturel qu'un po&egrave;te reste une heure devant 
          cet arbre &agrave; regarder comment l'inconsciente et s&ucirc;re pens&eacute;e 
          architecturale qui s'appelle l'esp&egrave;ce cerisier double a dispos&eacute;, 
          le printemps venant, ces innombrables petites boules blanches, gaufr&eacute;es 
          et r&eacute;pandant, tant qu'elles ne seront pas fl&eacute;tries, un 
          l&eacute;ger parfum dans le noir et multiple embranchement de cet arbre.<br>
          Le po&egrave;te regarde et semble regarder &agrave; la fois en lui-m&ecirc;me 
          et dans le cerisier double, et par moments quelque chose en lui-m&ecirc;me 
          lui cache ce qu'il y voit, et il est oblig&eacute; d'attendre un instant, 
          aussi bien que la personne qui passe l'oblige &agrave; attendre un instant 
          en lui masquant un instant le cerisier double. Ce peut &ecirc;tre aussi 
          sur l'incessant parfum que distille le lilas dans chacune de ses tourelles 
          mauves que se penche le po&egrave;te; il se retire un instant pour le 
          mieux sentir tout &agrave; l'heure, le sent de nouveau, mais le lilas 
          ne lui donne toujours que le m&ecirc;me parfum sans lui dire plus. Et 
          il a beau regarder Le jeune Homme et la Mort de Gustave Moreau, le jeune 
          homme ne lui dira rien de plus, ne prendra pas une expression nouvelle. 
          Il est devant les choses comme l'&eacute;tudiant qui relit sans cesse 
          le texte du probl&egrave;me qu'on lui a donn&eacute; et qu'il ne trouve 
          pas. Il peut relire sans cesse le texte, il ne changera pas sous ses 
          yeux. Ce n'est pas du texte m&ecirc;me qu'il peut esp&eacute;rer la 
          solution. Pendant qu'il regarde un arbre, le passant s'arr&ecirc;te 
          pour regarder un &eacute;quipage ou pour regarder une devanture de bijoutier. 
          Mais le po&egrave;te, qui &eacute;prouve avec all&eacute;gresse la beaut&eacute; 
          de toutes choses d&egrave;s qu&#146;il l'a sentie dans les lois myst&eacute;rieuses 
          qu'il porte en lui, qui bient&ocirc;t nous la fera trouver charmante 
          en nous la montrant avec le petit bout des lois myst&eacute;rieuses, 
          le petit bout qui aboutit &agrave; elles, le petit bout qu'il peindra 
          aussi en les peignant, touchant &agrave; leurs pieds ou partant de leur 
          front, le po&egrave;te &eacute;prouve et fait conna&icirc;tre avec all&eacute;gresse 
          la beaut&eacute; de toutes choses, d'un verre d'eau aussi bien que des 
          diamants, mais aussi des diamants aussi bien que du verre d'eau, d'un 
          champ aussi bien que d'une statue, mais d'une statue aussi bien que 
          d'un champ. Quand on a vu Chardin, non seulement on voit la beaut&eacute; 
          d'un repas bourgeois, mais on croit que la po&eacute;sie n'est que dans 
          les repas rustiques et on d&eacute;tourne les yeux quand on voit des 
          bijoux. Mais quand on a lu Le Diamant du rajah ou quand on a vu du Gustave 
          Moreau, on recherche les diamants et les pierreries comme des choses 
          qui sont aussi belles, et quand on a vu Gustave Moreau, apr&egrave;s 
          avoir cru que les choses n'&eacute;taient belles que dans leur spontan&eacute;it&eacute; 
          et les fleurs dans les champs et les b&ecirc;tes dans leur vie, d&eacute;daignant 
          toute esp&egrave;ce d'objets d'art et les laissant aux riches sans imagination, 
          quand on a vu les Gustave Moreau, on se prend de go&ucirc;t pour les 
          toilettes somptueuses, pour les choses d&eacute;tourn&eacute;es de leur 
          gr&acirc;ce naturelle et prises comme symboles, les tortues comme devant 
          servir &agrave; faire des lyres, les fleurs enserrant un front comme 
          des symboles de la mort et apr&egrave;s avoir cru qu'une statue g&acirc;terait 
          un champ, tant on voulait se plonger. dans la vraie campagne, on sent, 
          on d&eacute;sire la beaut&eacute; d'une terre d'art o&ugrave; les statues 
          se profilent sur les falaises (comme dans la Sapho de Moreau) et on 
          se pla&icirc;t &agrave; voir comme des formes intellectuelles les &ecirc;tres 
          &agrave; travers lesquels l'esprit du po&egrave;te, qui les a seuls 
          ainsi dispos&eacute;s, passe, s'&eacute;levant de l'un &agrave; l'autre, 
          des fleurs qui entourent la statue &agrave; la statue, de la statue 
          &agrave; la d&eacute;esse qui passe non loin, des tortues &agrave; la 
          lyre, tandis que les fleurs au corsage sont presque des bijoux et presque 
          des &eacute;toffes.<br>
          L'esprit du po&egrave;te est plein de manifestations des lois myst&eacute;rieuses 
          et quand ces manifestations apparaissent, se fortifient, se d&eacute;tachent 
          fortement sur le fond de son esprit, elles aspirent &agrave; sortir 
          de lui, car tout ce qui doit durer aspire &agrave; sortir de tout ce 
          qui est fragile, caduc et qui peut ce soir p&eacute;rir ou ne plus &ecirc;tre 
          capable de leur don-ner le jour. Ainsi l'esp&egrave;ce humaine tend 
          &agrave; tous moments, chaque fois qu'elle se sent assez forte et qu&#146;elle 
          a une issue, &agrave; s'&eacute;chapper, dans un sperme complet qui 
          la contient tout enti&egrave;re, de l'homme d'un jour qui peut-&ecirc;tre 
          mourra ce soir, qui peut-&ecirc;tre ne la contiendra plus si enti&egrave;re, 
          en qui (car elle d&eacute;pend de lui tant qu'elle en est prisonni&egrave;re) 
          elle ne sera peut-&ecirc;tre plus si forte. Ainsi la pens&eacute;e des 
          lois myst&eacute;rieuses, ou po&eacute;sie, quand elle se sent assez 
          forte, aspire &agrave; s'&eacute;chapper de l'homme caduc qui peut-&ecirc;tre 
          ce soir sera mort ou en qui (car elle d&eacute;pend de lui tant qu'elle 
          en est prisonni&egrave;re, et lui peut revenir malade, ou &ecirc;tre 
          distrait, devenir mondain, moins fort, consumer dans le plaisir ce tr&eacute;sor 
          qu'il porte en lui et qui d&eacute;p&eacute;rit dans certaines conditions 
          de son existence &agrave; lui, car son sort est encore li&eacute; au 
          sien) elle n'aura plus cette &eacute;nergie myst&eacute;rieuse qui lui 
          permettra de se d&eacute;ployer tout enti&egrave;re, aspire &agrave; 
          s'&eacute;chapper de l'homme sous forme d'&#156;uvres. Quand elle est 
          ainsi aspirant &agrave; se r&eacute;pandre, voyez le po&egrave;te marcher 
          : il craint de la r&eacute;pandre avant d'avoir le r&eacute;cipient 
          de paroles o&ugrave; la verser. S'il rencontre un ami, se laisse aller 
          &agrave; un plaisir, elle perd son &eacute;nergie myst&eacute;rieuse. 
          Sans doute, si elle &eacute;tait assez pr&egrave;s de s'&eacute;chapper 
          pour avoir d&eacute;j&agrave; trouv&eacute; quelques vagues paroles, 
          en se r&eacute;p&eacute;tant les paroles un jour o&ugrave; il la sentira 
          &eacute;nergique, en la gardant blottie sous ses paroles comme un poisson 
          p&ecirc;ch&eacute; sous l'herbe, sans doute, il pourra peut-&ecirc;tre 
          la recr&eacute;er. Et quand il a commenc&eacute;, enferm&eacute; dans 
          une chambre, de la r&eacute;pandre, son esprit lui jetant &agrave; chaque 
          instant une nouvelle forme &agrave; animer, une nouvelle outre &agrave; 
          remplir, quelle besogne vertigineuse et sacr&eacute;e! A ce moment, 
          il a chang&eacute; son &acirc;me contre l'&acirc;me universelle. Ce 
          grand transfert s'accomplit en lui, et si vous entriez et le forciez 
          &agrave; redevenir lui, quel coup! Vous le trouvez l&agrave; l'air &eacute;gar&eacute;, 
          en proie &agrave; une agitation inou&iuml;e. Il vous regarde sans comprendre, 
          puis vous sourit, n'ose m&ecirc;me rien dire, attendant que vous soyez 
          reparti, sa pens&eacute;e inerte comme la m&eacute;duse sur le rivage 
          et qui mourra l&agrave; si le flot ne vient la rechercher. Vous pouvez 
          chercher pourquoi il s'enfermait, vous ne voyez l&agrave; le complice 
          en rien du crime que vous d&eacute;rangez et pourtant l'air &eacute;gar&eacute;. 
          Qu'est-ce donc ? la victime dispara&icirc;t donc d&egrave;s que vous 
          entrez ? C'est que c'est sur lui-m&ecirc;me qu'il travaille : d&egrave;s 
          que vous le retrouvez lui, l'autre n'y est plus; comme quand vous cherchiez 
          ce lue Hyde faisait &agrave; Jekyll quand vous voyiez Jekyll, plus trace 
          de Hyde, et quand vous voyiez Hyde, plus trace de Jekyll. Vous le trouvez 
          toujours seul.<br>
          Chaque fois que le po&egrave;te n'est pas plac&eacute; sur le fil des 
          lois myst&eacute;rieuses d'o&ugrave; il sent aller de lui &agrave; toutes 
          choses une m&ecirc;me vie, il n'est pas heureux. Et pourtant, c'est 
          ce qui arrive bien souvent, car chaque fois qu'il recherche quelque 
          chose d'une mani&egrave;re s&egrave;che et dans un but o&ugrave; sa 
          personne se trouve transport&eacute;e du dedans au dehors, il cesse 
          de se trouver dans cette partie de lui-m&ecirc;me o&ugrave; il peut 
          &ecirc;tre en communication, comme dans une cabine t&eacute;l&eacute;phonique 
          ou t&eacute;l&eacute;graphique, avec la beaut&eacute; du monde entier.<br>
          Jusqu'&agrave; l'&acirc;ge m&ecirc;me o&ugrave; il n'a jamais connu 
          cette propri&eacute;t&eacute; de sa nature, ce que chacun appelle plaisir 
          ne lui en donnant pas, il est tr&egrave;s triste de la vie. Mais plus 
          tard il cesse de chercher le bonheur autrement que du point de vue de 
          ces moments &eacute;lev&eacute;s qui lui semblent la v&eacute;ritable 
          existence. De sorte qu'apr&egrave;s chacune des occasions qu'il a eues 
          de donner naissance &agrave; des formes o&ugrave; son sentiment des 
          lois myst&eacute;rieuses est d&eacute;pos&eacute;, il peut mourir sans 
          regret, comme l'insecte qui se dispose &agrave; la mort apr&egrave;s 
          avoir d&eacute;pos&eacute; tous ses &#156;ufs. Ce qui nous rend le corps 
          des po&egrave;tes translucide et nous laisse voir leur &acirc;me, ce 
          ne sont pas leurs yeux, ni les &eacute;v&eacute;nements de leur vie, 
          mais leurs livres o&ugrave; pr&eacute;cis&eacute;ment ce qui de leur 
          &acirc;me, dans un d&eacute;sir instinctif, voulait se perp&eacute;tuer 
          ' s'est d&eacute;tach&eacute; pour survivre &agrave; leur caducit&eacute;. 
          Aussi voyons-nous les po&egrave;tes d&eacute;daigner d'&eacute;crire, 
          si remarquables soient-elles, leurs id&eacute;es sur telle ou telle 
          chose, sur tel ou tel livre, ne pas prendre note des sc&egrave;nes extraordinaires 
          auxquelles ils ont assist&eacute; et des paroles historiques qu'ils 
          ont entendu prononcer aux princes qu'ils ont connus, choses pourtant 
          int&eacute;ressantes en elles-m&ecirc;mes et qui rendent curieux m&ecirc;me 
          les M&eacute;moires des gouvernantes et des cuisiniers. Mais pour eux, 
          &eacute;crire est plut&ocirc;t r&eacute;serv&eacute; &agrave; une sorte 
          de procr&eacute;ation &agrave; laquelle ils sont invit&eacute;s par 
          un d&eacute;sir sp&eacute;cial qui leur signifie de n'y point r&eacute;sister. 
          Procr&eacute;ation que ces autres sortes d'&eacute;crits ne peuvent 
          qu'affaiblir, quoique regrettent ces &eacute;crits ceux qui les ont, 
          sur tel ou tel art, entendu dire des choses qu'ils jugeaient plus brillantes 
          que ce qui fait m&ecirc;me l'objet de leurs &eacute;crits. Mais cet 
          objet, c'est leur essence m&ecirc;me, en ce qu'elle a de singulier, 
          d'inexplicable : d'o&ugrave; sans doute ce d&eacute;sir attach&eacute; 
          &agrave; la reproduction de toute esp&egrave;ce qui leur est attach&eacute;, 
          tandis qu'il n'est pas attach&eacute; &agrave; des sp&eacute;culations 
          en apparence plus remarquables, mais dont ils, sont avertis qu'elles 
          le sont moins en r&eacute;alit&eacute;, ou comme on dit moins personnelles, 
          en ce que, en y pensant, ils n'ont pas ce charme et, en les &eacute;crivant, 
          ce plaisir attach&eacute; &agrave; la conservation et &agrave; la reproduction 
          de ce qui est personnel (correspondant intellectuel de la bonne sant&eacute; 
          et de l'amour), comme leur go&ucirc;t pour la fra&icirc;cheur des squares 
          ombreux dans les villes, les feux d'un diamant aux mains d'un homme 
          sage, les breuvages dont la plus ou moins grande puret&eacute; modifie 
          la personnalit&eacute; et donne le bonheur, les petites villes o&ugrave; 
          est &eacute;tabli depuis quelque temps un homme qui n'est pas du pays, 
          dont on ne sait pas tr&egrave;s bien d'o&ugrave; il vient, mais qui 
          y a de l'importance et qui y fait du bien et les anciens crimes survivant 
          dans tel complice qu'on croyait oubli&eacute; et qui reparaissent et, 
          pouvant compromettre votre r&eacute;putation, donnent aux remords une 
          &eacute;nergie qu'ils avaient perdue dans le changement de toutes les 
          habitudes et la douce consid&eacute;ration universelle. Toutes choses 
          que vous ne pouvez voir en allant visiter le grand homme et m&ecirc;me 
          en admirant la profondeur de ses yeux, pas plus qu'en regardant les 
          yeux d'un amoureux ou m&ecirc;me en l'entendant dire : &quot; Qu'elle 
          est belle &quot;, vous ne pouvez imaginer le charme particulier et les 
          r&ecirc;ves, dont il est tress&eacute;, qu'a fait &eacute;clore dans 
          son &acirc;me son amour pour telle femme.</p></td>
    </tr>
  </table>
  
</div>
</body>
</html>
