<html>
<head>
<title>Marcel Proust sur remue.net</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
</head>

<body bgcolor="#CCCCCC" text="#FFFFFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF">
<div align="right">
  <p><a href="proust.html" class="lien1">retour page Marcel Proust</a></p>
  
  <table width="580" border="0" cellspacing="0" cellpadding="50" align="center" bgcolor="#F5F5F5" >
    <tr> 
      <td class="texte1"> <p align="justify"><span class="texte2">La cr&eacute;ation 
          po&eacute;tique </span></p>
        <p align="justify">La vie du po&egrave;te a ses petits &eacute;v&eacute;nements 
          comme celle des autres hommes. Il va &agrave; la campagne, il voyage. 
          Mais le nom de la ville o&ugrave; il a pass&eacute; un &eacute;t&eacute;, 
          inscrit avec la date au bas de la derni&egrave;re page d'une &#156;uvre, 
          nous montre que la vie qu'il partage avec les autres hommes lui sert 
          &agrave; un tout autre usage, et parfois si ce nom de ville, datant 
          &agrave; la fin du volume le moment et le lieu o&ugrave; le livre a 
          &eacute;t&eacute; &eacute;crit, et justement celui de la ville o&ugrave; 
          se passe le roman, nous sentons tout le roman comme une sorte de prolongement 
          immense qui s'adapte &agrave; la r&eacute;alit&eacute;, et nous comprenons 
          que la r&eacute;alit&eacute; fut pour le po&egrave;te quelque chose 
          de tout autre que pour les autres, quelque chose qui contient la chose 
          pr&eacute;cieuse qu'il cherchait et qu'il n'est pas facile d'en faire 
          sortir.<br>
          L'&eacute;tat d'esprit o&ugrave; il trouve ainsi facilement, dans une 
          sorte d'enchantement, en toute chose la chose pr&eacute;cieuse qui y 
          est cach&eacute;e, est rare. De l&agrave; les raisonnements, les efforts 
          pour se remettre en selle sur le g&eacute;nie, en se faisant aider par 
          la lecture, par le vin, par l'amour, par le voyage, par le retour aux 
          lieux connus. De l&agrave; les ouvrages interrompus, repris, sans cesse 
          recommenc&eacute;s, quelquefois achev&eacute;s au bout de soixante ans 
          comme le Faust de G&#156;the, quelquefois laiss&eacute;s inachev&eacute;s 
          et sans que le g&eacute;nie y ait pass&eacute;, si bien qu'&agrave; 
          la derni&egrave;re heure, voyant clair au moment de mourir comme Don 
          Quichotte, un Mallarm&eacute; qui s'acharnait depuis dix ans &agrave; 
          une &#156;uvre immense dit &agrave; sa fille de br&ucirc;ler ses manuscrits. 
          De l&agrave; les insomnies les doutes, l'appel &agrave; l'exemple des 
          ma&icirc;tres, les mauvais ouvrages, le refuge dans toutes choses qui 
          ne demandent pas de g&eacute;nie, les excuses trouv&eacute;es dans l'affaire 
          Dreyfus, les affaires de famille, une passion qui a troubl&eacute; sans 
          inspirer, la critique litt&eacute;raire, la notation de choses justes 
          lui apparaissent telles &agrave; l'intelligence mais d&eacute;pourvues 
          de cet enivrement qui est le seul signe des choses remarquables par 
          quoi nous puissions les distinguer au moment o&ugrave; elles nous viennent. 
          De l&agrave; l'effort perp&eacute;tuel qui finit par faire p&eacute;n&eacute;trer 
          notre pr&eacute;occupation esth&eacute;tique jusque Sans le domaine 
          inconscient de la pens&eacute;e, de sorte que nous cherchons encore 
          la beaut&eacute; des paysages que nous voyons en dormant, que nous t&acirc;chons 
          d'embellir les phrases que nous pronon&ccedil;ons en r&ecirc;ve, et 
          qu'au moment de mourir G&#156;the dans le d&eacute;lire parle du coloris 
          de son hallucination.</p>
        <p align="justify"><span class="texte2">Le pouvoir du romancier<br>
          </span> Nous sommes tous devant le romancier comme les esclaves devant 
          l'empereur : d'un mot, il peut nous affranchir. Par lui, nous perdons 
          notre ancienne condition pour conna&icirc;tre celle du g&eacute;n&eacute;ral, 
          du tisseur, de la chanteuse, du gentilhomme campagnard, la vie des champs, 
          le jeu, la chasse, la haine, l'amour, la vie des camps. Par lui, nous 
          sommes Napol&eacute;on, Savonarole, un paysan, bien plus - existence 
          que nous aurions pu ne jamais conna&icirc;tre - nous sommes nous-m&ecirc;me. 
          Il pr&ecirc;te une voix &agrave; la foule, &agrave; la solitude, au 
          vieil eccl&eacute;siastique, au sculpteur, &agrave; l'enfant, au cheval, 
          &agrave; notre &acirc;me. Par lui nous sommes le v&eacute;ritable Prot&eacute;e 
          qui rev&ecirc;t successivement toutes les formes de la vie. A les &eacute;changer 
          ainsi les unes contre les autres, nous sentons que pour notre &ecirc;tre, 
          devenu si agile et si fort, elles ne sont qu'un jeu, un masque lamentable 
          ou plaisant, mais qui n'a rien de bien r&eacute;el. Notre infortune 
          ou notre fortune cesse pour un instant de nous tyranniser, nous jouons 
          avec elle et avec celle des autres. C'est pourquoi en fermant un beau 
          roman, m&ecirc;me triste, nous nous sentons si heureux.</p></td>
    </tr>
  </table>
  
</div>
</body>
</html>
