<html>
<head>
<title>Marcel Proust sur remue.net</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
</head>

<body bgcolor="#CCCCCC" text="#FFFFFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF">
<div align="right">
  <p><a href="proust.html" class="lien1">retour page Marcel Proust</a></p>
  
  <table width="580" border="0" cellspacing="0" cellpadding="50" align="center" bgcolor="#F5F5F5" >
    <tr> 
      <td class="texte1"> <p align="justify"><span class="texte2">Le d&eacute;clin 
          de l&#146;inspiration</span></p>
        <p align="justify">Tous ceux qui ont &eacute;prouv&eacute; ce qui s'appelle 
          l'inspiration, connaissent cet enthousiasme soudain qui est le seul 
          signe de l'excellence d'une id&eacute;e qui nous vient et qui, &agrave; 
          son apparition, nous fait partir au galop &agrave; sa suite et rend 
          aussit&ocirc;t les mots mall&eacute;ables, transparents, se refl&eacute;tant 
          les uns les autres. Ceux qui ont connu cela une fois savent que toute 
          id&eacute;e, si juste qu'elle nous paraisse, toute conception, si ing&eacute;nieuse 
          qu'elle nous semble, ne vaut pas la peine d'&ecirc;tre exprim&eacute;e, 
          et ils attendent que renaissent en nous ces transports qui sont le seul 
          signe que ce que l'on va dire en vaut la peine et pourra plus tard jeter 
          d'autres c&#156;urs dans le m&ecirc;me transport. Aussi est-elle bien 
          triste, l'&eacute;poque o&ugrave; ces transports ne se renouvellent 
          plus, o&ugrave;, &agrave; chaque id&eacute;e qui nous vient, nous attendons 
          en vain cet enthousiasme, ce renouvellement de la t&ecirc;te o&ugrave; 
          toutes les cloisons semblent tomber et o&ugrave; aucune barri&egrave;re, 
          aucune rigidit&eacute; n'est plus en nous, o&ugrave; toute notre substance 
          semble une sorte de lave pr&ecirc;te &agrave; &ecirc;tre coul&eacute;e, 
          &agrave; recevoir telle forme qu'on voudra, sans que rien de nous ne 
          subsiste et n'arr&ecirc;te. Car nous pouvons garder dans ce que nous 
          faisons notre gr&acirc;ce qui pla&icirc;t encore &agrave; ceux qui nous 
          ont aim&eacute;, comme nous gardons notre visage doux et gracieux, notre 
          regard dont on peut encore dire &quot; c'est lui &quot;, comme en causant 
          avec nos amis nous avons encore, plus souvent peut-&ecirc;tre, ces rapprochements 
          brillants, ces tours qui n'appartiennent qu'&agrave; nous. Nous pouvons 
          les garder dans ce que nous faisons. Car l'&ecirc;tre myst&eacute;rieux 
          que nous sommes, qui avait ce don de donner &agrave; tout une certaine 
          forme qui n'appartient qu'&agrave; nous, nous le gardons sans doute. 
          Mais nous savons que telle page a &eacute;t&eacute; &eacute;crite sans 
          transport, que les rares id&eacute;es qui nous plaisaient n'en faisaient 
          pas na&icirc;tre d'autres; et tous les juges de la terre pourraient 
          nous dire : &quot; Cela est ce que vous avez fait de meilleur &quot;, 
          nous secouerions la t&ecirc;te avec m&eacute;lancolie car nous donnerions 
          tout cela pour une minute de la puissance &eacute;trange d'alors que 
          rien ne peut nous rendre. Sans doute dans ce dernier concerto, c'est 
          encore l'accent qu'on aime et qu'on reconna&icirc;t, mais une id&eacute;e 
          n'en fait plus na&icirc;tre mille, et la mati&egrave;re est &agrave; 
          la fois moins pr&eacute;cieuse et plus rare. Et les &#156;uvres, dont 
          le ma&icirc;tre s'enivra quand il &eacute;tait dans sa force, ont beau 
          continuer &agrave; enivrer les autres, pour lui ce n'est plus rien. 
          Il languit.<br>
          Mais pendant ce temps, tandis que l'hiver ne lui donne plus d'impressions, 
          car maintenant pour lui les jours ressemblent les uns aux autres et 
          le pouvoir myst&eacute;rieux des saisons ne rencontre plus en lui aucun 
          pouvoir myst&eacute;rieux qui l'exalte, voyez dans cette ville de province 
          bien loin de lui deux officiers qui peut-&ecirc;tre le croient mort, 
          car on ne sait plus bien, qui se sont donn&eacute; rendez-vous, tandis 
          que les autres sont &agrave; la promenade. Et ils sont au piano. Alors 
          le...</p></td>
    </tr>
  </table>
  
</div>
</body>
</html>
