<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<meta name="keywords" content="">
		<title>hommage Baudelaire de TiersLivre.net</title>
	
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
</head>

	
<body bgcolor="#AAAAAA" text="white" link="white" vlink="#f1f1f1">
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#3A3A3A">
  <tr> 
    <td colspan="2"><p class="ztitre48">Marcel Proust<b> </b>/ &agrave; propos 
        de Charles Baudelaire</p>
      <p><b><span class="titre1ter">textes fondamentaux de notre 
        modernit&eacute;</span></b> </p></td>
  </tr>
  <tr> 
    <td width="399"><div align="center" class="lien1"><a href="baudelaire.html">la 
        page Baudelaire </a><font color="black"><b><br>
        </b></font><a href="proust.html">la page Marcel Proust </a></div></td>
    <td width="243"><div align="right"> 
        <blockquote>&nbsp; </blockquote>
      </div>
      <blockquote> 
        <p align="right" class="lien1"><b><a href="../index.html" target="_top">retour 
          TiersLivre.net</a></b></p>
      </blockquote>
      </td>
  </tr>
</table>
<div align="center">
			
		</div>
		<div align="center">
			
  <table border="0" cellpadding="72" cellspacing="0" width="720" bgcolor="#F5F5F5">
    <td class="texte1"><div align="justify">Mon cher Rivi&egrave;re, </div>
      <p align="justify"><font color="black"> Une grave maladie m'emp&ecirc;che 
        malheureusement de vous donner, je ne dis m&ecirc;me pas une &eacute;tude, 
        mais un simple article sur Baudelaire. Tenons-nous en faute de mieux &agrave; 
        quelques petites remarques. Je le regrette d'autant plus que je tiens 
        Baudelaire &#150; avec Alfred de Vigny &#150; pour le plus grand po&egrave;te 
        du XIXe si&egrave;cle. Je ne veux pas dire par l&agrave; que s'il fallait 
        choisir le plus beau po&egrave;me du XIXe si&egrave;cle, c'est dans Baudelaire 
        qu'on devrait le chercher. Je ne crois pas que dans toutes <i>Les Fleurs 
        du Mal</i>, dans ce livre sublime mais grima&ccedil;ant, o&ugrave; la 
        piti&eacute; ricane, o&ugrave; la d&eacute;bauche fait le signe de la 
        croix, o&ugrave; le soin d'enseigner la plus profonde th&eacute;ologie 
        est confi&eacute; &agrave; Satan, on puisse trouver une pi&egrave;ce &eacute;gale 
        &agrave; <i>Booz endormi</i>. Un &acirc;ge entier de l'histoire et de 
        la g&eacute;ologie s'y d&eacute;veloppe avec une ampleur que rien ne contracte 
        et n'arr&ecirc;te, depuis</font></p>
      <p align="justify"><font color="black"><i>La Terre encor mouill&eacute;e 
        et molle du D&eacute;luge</i></font></p>
      <p align="justify"><font color="black">jusqu'&agrave; J&eacute;sus-Christ</font></p>
      <p align="justify"><font color="black"><i>En bas un roi chantait, en haut 
        mourait un Dieu.</i><br>
        </font></p>
      <p align="justify"><font color="black">Ce grand po&egrave;me biblique (comme 
        e&ucirc;t dit Lucien de Rubempr&eacute;: &quot; Biblique, dit Fifine &eacute;tonn&eacute;e 
        ? &quot;) n'a rien de s&egrave;chement historique, il est perp&eacute;tuellement 
        vivifi&eacute; par la personnalit&eacute; de Victor Hugo qui s'objective 
        en Booz. Quand le po&egrave;te dit que les femmes regardaient Booz plus 
        qu'un jeune homme, c'est ou bien pour rappeler de r&eacute;centes bonnes 
        fortunes, ou pour en provoquer. Il cherche &agrave; convaincre les femmes 
        que si elles ont du go&ucirc;t, elles aimeront non un freluquet, mais 
        le vieux barde. Tout cela dit avec la syntaxe la plus libre et la plus 
        noble. Sans parler des vers trop illustres sur les yeux du jeune homme 
        compar&eacute;s &agrave; ceux du vieillard (avec pr&eacute;f&eacute;rence 
        naturellement pour ce dernier), de quelle familiarit&eacute; Hugo n'use-t-il 
        pas, dans ce couplet m&ecirc;me, pour asservir aux lois du vers, celles 
        de la logique:<br>
        </font></p>
      <p align="justify"><font color="black"><i>Le vieillard, qui revient vers 
        sa source premi&egrave;re, <br>
        Entre aux jours &eacute;ternels et sort des jours changeants...<br>
        </i></font></p>
      <p align="justify"><font color="black">En prose on e&ucirc;t &eacute;videmment 
        commenc&eacute; par dire &quot; sort des jours changeants &quot;. Et il 
        ne craint pas de jeter &agrave; la fin du vers o&ugrave; elles s'ennoblissent, 
        des phrases tout &agrave; fait triviales:<br>
        </font></p>
      <p align="justify"><font color="black"><i>Laissez tomber expr&egrave;s des 
        &eacute;pis, disait-il.<br>
        </i><br>
        Tout le temps; des impressions personnelles, des moments v&eacute;cus 
        soutiennent ce grand po&egrave;me historique. C'est dans une impression 
        ressentie sans aucun doute par Victor Hugo et non dans la Bible, qu'il 
        faut chercher l'origine des vers admirables:<br>
        <br>
        <i>Quand on est jeune on a des matins triomphants,<br>
        Le jour sort de la nuit ainsi qu'une victoire.<br>
        Les pens&eacute;es les plus indivisibles sont rendues au degr&eacute; 
        de fusion n&eacute;cessaire:<br>
        Voil&agrave; longtemps que celle avec qui j'ai dormi, <br>
        &Ocirc; Seigneur, a quitt&eacute; ma couche pour la v&ocirc;tre; <br>
        Et nous sommes encor tout m&ecirc;l&eacute;s l'un &agrave; l'antre, <br>
        Elle &agrave; demi vivante, et moi mort &agrave; demi.<br>
        La noblesse de la syntaxe ne fl&eacute;chit pas m&ecirc;me dans les vers 
        les plus simples: <br>
        Booz ne savait pas qu'une femme &eacute;tait l&agrave; <br>
        Et Ruth ne savait pas ce que Dieu voulait d'elle.<br>
        </i><br>
        Et dans ceux qui suivent, quel art supr&ecirc;me pour donner, en redoublant 
        les <i>l</i>, une impression de l&eacute;g&egrave;ret&eacute; fluidique:<br>
        <br>
        <i>Les souffles de la nuit flottaient sur Galgala.</i><br>
        <br>
        Alfred de Vigny n'a pas proc&eacute;d&eacute; autrement: pour insuffler 
        une vie intense dans cet autre &eacute;pisode biblique, la Col&egrave;re 
        de Samson, c'est lui-m&ecirc;me Vigny qu'il a objectiv&eacute; en Samson, 
        et c'est parce que l'amiti&eacute; de Madame Dorval pour certaines femmes 
        qui causait de la jalousie qu'il a &eacute;crit:<br>
        <br>
        <i>La femme aura Gomorrhe et l'homme aura Sodome.<br>
        </i><br>
        Mais l'admirable s&eacute;r&eacute;nit&eacute; d'Hugo qui lui permet de 
        conduire Booz endormi jusqu'&agrave; l'image pastorale de la fin, <br>
        <br>
        <i>Quel Dieu, quel moissonneur de l'&eacute;ternel &eacute;t&eacute; <br>
        Avait, en s'en allant, n&eacute;gligemment jet&eacute; <br>
        Cette faucille d'or dans le champ des &eacute;toiles.<br>
        </i><br>
        Cette s&eacute;r&eacute;nit&eacute;, qui assure le majestueux d&eacute;roulement 
        du po&egrave;me, ne vaut pas l'extraordinaire tension de celui d'Alfred 
        de Vigny. Tout aussi bien dans ses po&eacute;sies calmes Vigny reste myst&eacute;rieux, 
        la source de ce calme et de son ineffable beaut&eacute; nous &eacute;chappe. 
        Victor Hugo fait toujours merveilleusement ce qu'il faut faire; on ne 
        peut pas souhaiter plus de pr&eacute;cision que dans l'image du croissant, 
        m&ecirc;me les mouvements les plus l&eacute;gers de l'air, nous venons 
        de le voir, sont admirablement rendus. Mais l&agrave; encore la fabrication 
        &#150; la fabrication m&ecirc;me de l'impalpable &#150; est visible. Et 
        alors au moment qui devrait &ecirc;tre si myst&eacute;rieux, il n'y a 
        nulle impression de myst&egrave;re. Comment dire en revanche comment sont 
        faits des vers, myst&eacute;rieux ceux-l&agrave;, comme<br>
        <br>
        <i>Dans les balancements de ta taille pench&eacute;e<br>
        Et dans ton pur sourire amoureux et souriant<br>
        </i><br>
        ou<br>
        <br>
        <i>Pleurant comme Diane an bord de ses fontaines <br>
        Ton amour taciturne et toujours menac&eacute;.<br>
        </i><br>
        (ces quatre vers pris au hasard dans la <i>Maison du Berger</i> d'Alfred 
        de Vigny).<br>
        <br>
        Bien des vers du <i>Balcon</i> de Baudelaire donnent aussi cette impression 
        de myst&egrave;re. Mais ce n'est pas cela qui est le plus frappant chez 
        lui. A c&ocirc;t&eacute; d'un livre comme Les Fleurs du mal, comme 1'&Iuml;uvre 
        immense d'Hugo para&icirc;t molle, vague, sans accent! Hugo n'a cess&eacute; 
        de parler de la mort, mais avec le d&eacute;tachement d'un gros mangeur, 
        et d'un grand jouisseur. Peut-&ecirc;tre h&eacute;las! faut-il contenir 
        la mort prochaine en soi, &ecirc;tre menac&eacute; d'aphasie comme Baudelaire, 
        pour avoir cette lucidit&eacute; dans la souffrance v&eacute;ritable, 
        ces accents religieux dans les pi&egrave;ces sataniques:<br>
        <br>
        <i>Il faut que le gibier paye le vieux chasseur...<br>
        Avez-vous donc pu croire, hypocrites surpris,<br>
        Qu'on se moque du ma&icirc;tre et qu'avec lui l'on triche,<br>
        Et qu'il soit naturel de recevoir deux prix,<br>
        D'aller au Ciel et d'&ecirc;tre riche<br>
        </i><br>
        Peut-&ecirc;tre faut-il avoir ressenti les mortelles fatigues qui pr&eacute;c&egrave;dent 
        la mort, pour pouvoir &eacute;crire sur elle le vers d&eacute;licieux 
        que jamais Victor Hugo n'aurait trouv&eacute;:<br>
        <br>
        <i>Et qui refait le lit des gens pauvres et nus.</i><br>
        <br>
        Si celui qui a &eacute;crit cela n'avait pas encore &eacute;prouv&eacute; 
        le mortel besoin qu'on ref&icirc;t son lit, alors c'est une &quot; anticipation 
        &quot; de son inconscient, un pressentiment du destin qui lui dira un 
        vers pareil. Aussi je ne puis tout &agrave; fait m'arr&ecirc;ter &agrave; 
        l'opinion de Paul Val&eacute;ry qui, dans un admirable passage d'Eupalinos, 
        fait ainsi parler Socrate (opposant un buste fait d&eacute;lib&eacute;r&eacute;ment 
        par un artiste &agrave; celui qu'a inconsciemment sculpt&eacute; au cours 
        des &acirc;ges le travail des mers s'exer&ccedil;ant sur un rocher): &quot; 
        Les actes &eacute;clair&eacute;s, dit Val&eacute;ry prenant le nom de 
        Socrate, abr&egrave;gent le cours de la nature. Et l'on peut dire en toute 
        s&eacute;curit&eacute; qu'un artiste vaut mille si&egrave;cles, ou cent 
        mille, ou bien plus encore. &quot; Mais moi je r&eacute;pondrai &agrave; 
        Val&eacute;ry: &quot; Ces artistes harmonieux ou r&eacute;fl&eacute;chis, 
        s'ils repr&eacute;sentent mille si&egrave;cles par rapport au travail 
        aveugle de la nature, ne constituent pas eux-m&ecirc;mes, les Voltaire 
        par exemple, un temps ind&eacute;fini par rapport &agrave; quelque malade, 
        un Baudelaire, mieux encore un Dosto&iuml;evski, qui en trente ans, entre 
        leurs crises d'&eacute;pilepsie et autres, cr&eacute;ent tout ce dont 
        une lign&eacute;e de mille artistes seulement bien portants n'auraient 
        pu faire un alin&eacute;a. &quot;<br>
        <br>
        Socrate et Val&eacute;ry nous ont interrompu comme nous citions le vers 
        sur les pauvres. Personne n'a parl&eacute; d'eux avec plus de vraie tendresse 
        que Baudelaire, ce &quot;dandy &quot;. Une bonne hygi&egrave;ne antialcoolique 
        ne peut pas approuver l'&eacute;loge du vin:<br>
        <br>
        <i>A ton fils je rendrai la force et la vigueur<br>
        Et serai pour ce fier athl&egrave;te de la vie<br>
        L'huile qui raffermit les membres du lutteur.<br>
        </i><br>
        Le po&egrave;te pourrait r&eacute;pondre que c'est le vin et non lui qui 
        parle. En tout cas, quel divin po&egrave;me! Quel admirable style (&quot; 
        tombe et caveaux &quot;)! Quelle cordialit&eacute; humaine, quel tableau 
        esquiss&eacute; du vignoble! Bien souvent le po&egrave;te retrouve cette 
        veine populaire. On sait les vers sublimes sur les concerts publics: <br>
        <br>
        <i>... ces concerts, riches de cuivre,<br>
        Dont les soldats parfois inondent nos jardins<br>
        Et qui par ces soirs d'or o&ugrave; l'an se sent revivre<br>
        Versent quelque h&eacute;ro&iuml;sme au coeur des citadins.<br>
        </i><br>
        Il semble impossible d'aller au-del&agrave;. Et pourtant cette impression, 
        Baudelaire a su la faire monter encore d'un ton, lui donner une signification 
        mystique dans le finale inattendu o&ugrave; l'&eacute;trange bonheur des 
        &eacute;lus cl&ocirc;t une pi&egrave;ce sinistre sur les Damn&eacute;s:<br>
        <br>
        <i>Le son de la trompette est si d&eacute;licieux<br>
        Dans ces soirs solennels de c&eacute;lestes vendanges<br>
        Qu'il s'infiltre comme une extase dans tous ceux <br>
        Dont elle chante les louanges.<br>
        </i><br>
        Ici il est permis de penser que chez le po&egrave;te, aux impressions 
        du badaud parisien qu'il &eacute;tait, se joint le souvenir de l'admirateur 
        passionn&eacute; de Wagner. (quand m&ecirc;me les jeunes musiciens actuels 
        auraient raison (ce que je ne crois pas) en niant le g&eacute;nie de Wagner 
        des vers pareils prouveraient que l'exactitude objective des jugements 
        qu'un &eacute;crivain porte sur telle &Iuml;uvre appartenant &agrave; 
        un autre art que le sien n'a pas d'importance, et que son admiration, 
        m&ecirc;me fausse, lui inspire d'utiles r&ecirc;veries. Pour moi qui admire 
        beaucoup Wagner, je me souviens que dans mon enfance, aux Concerts Lamoureux, 
        l'enthousiasme qu'on devrait r&eacute;server aux vrais chefs-d'&Iuml;uvre 
        comme Tristan ou Les Ma&icirc;tres chanteurs, &eacute;tait excit&eacute;, 
        sans distinction aucune, par des morceaux insipides comme la romance &agrave; 
        l'&eacute;toile ou la pri&egrave;re d'&Eacute;lisabeth, du Tannha&uuml;ser. 
        A supposer que musicalement je ne me trompasse pas (ce qui n'est pas certain) 
        je suis s&ucirc;r que la bonne part n'&eacute;tait pas la mienne mais 
        celle des coll&eacute;giens qui autour de moi applaudissaient ind&eacute;finiment 
        &agrave; tout rompre, criaient leur admiration comme des fous, comme des 
        hommes politiques, et sans doute en rentrant voyaient devant les yeux 
        de leur esprit une nuit d'&eacute;toiles que la pauvre romance ne leur 
        aurait pas sugg&eacute;r&eacute;e si elle avait port&eacute; comme nom 
        d'auteur au lieu de celui, alors honor&eacute;, de Wagner, le nom d&eacute;cri&eacute; 
        de Gounod.<br>
        <br>
        Depuis les choses ont un peu chang&eacute;. Et la n&eacute;cessit&eacute; 
        de n'inscrire sur un menu musical que des &Iuml;uvres fran&ccedil;aises 
        ou alli&eacute;es, et sortir de la poussi&egrave;re Faust et Rom&eacute;o. 
        En pareille mati&egrave;re le cuisinier n'a qu'&agrave; se conformer aux 
        interdictions du m&eacute;decin nationaliste. On change le nom des entremets 
        comme le nom des rues. Et de grands m&eacute;taphysiciens purent faire 
        une histoire de la philosophie universelle sans prononcer une seule fois 
        ies noms abhorr&eacute;s de Leibnitz, de Kant et de Hegel, sans compter 
        les autres. Cela ne laissait pas de creuser quelques vides, insuffisamment 
        remplis par Victor Cousin.<br>
        <br>
        C'est dans les pi&egrave;ces relativement courtes (<i>La Pipe</i> m'en 
        semble le chef-d'oeuvre) que Baudelaire est incomparable. Les longs po&egrave;mes, 
        m&ecirc;me le<i> Voyage</i>:<br>
        <br>
        <i>Pour l'enfant amoureux de cartes et d'estampes <br>
        L'univers est &eacute;gal &agrave; son vaste app&eacute;tit. <br>
        Ah ! que le monde est grand &agrave; la clart&eacute; des lampes ! <br>
        Aux yeux du souvenir que le monde est petit!<br>
        </i><br>
        (et Jacques Boulenger, de beaucoup le meilleur critique, et bien plus 
        que critique, de sa g&eacute;n&eacute;ration, ose nous dire que la po&eacute;sie 
        de Baudelaire manque de pens&eacute;e!) m&ecirc;me ce sublime Voyage qui 
        d&eacute;bute si bien, se soutiennent ensuite par de la rh&eacute;torique. 
        Et comme tant d'autres grandes pi&egrave;ces, comme <i>Andromaque je pense 
        &agrave; vous</i>, il tourne court, tombe presque &agrave; plat.<br>
        <br>
        Le Voyage finit par<br>
        <br>
        <i>Au fond de l'Inconnu pour trouver du nouveau</i>.<br>
        <br>
        et Andromaque par<br>
        <br>
        <i>Aux captifs, aux vaincus, &agrave; bien d'autres encor.</i><br>
        <br>
        C'est peut-&ecirc;tre voulu ces fins si simples. Il semble malgr&eacute; 
        tout qu'il y ait l&agrave; quelque chose d'&eacute;court&eacute;, un manque 
        de souffle.<br>
        <br>
        Et pourtant nul po&egrave;te n'e&ucirc;t mieux le sens du renouvellement 
        au milieu m&ecirc;me d'une po&eacute;sie. Parfois c'est un brusque changement 
        de ton. Nous avons d&eacute;j&agrave; cit&eacute; la pi&egrave;ce satanique 
        <i>Harpagon qui veillait son p&egrave;re agonisant</i><br>
        En passant par <br>
        <br>
        <i>Le son de la trompette est si d&eacute;licieux... </i><br>
        <br>
        Un exemple plus frappant (et que M. Paur&eacute; a admirablement traduit 
        dans une de ses m&eacute;lodies) est le po&egrave;me qui commence par 
        Bient&ocirc;t nous plongerons dans les froides t&eacute;n&egrave;bres 
        et continue tout d'un coup, sans transition, dans un autre ton, par ces 
        vers qui, m&ecirc;me dans le livre, sont tout naturellement chant&eacute;s:<br>
        <br>
        <i>J'aime de vos longs yeux la lumi&egrave;re verd&acirc;tre.</i><br>
        <br>
        D'autres fois la pi&egrave;ce s'interrompt par une action pr&eacute;cise. 
        Au moment o&ugrave; Baudelaire dit: <i>Mon coeur est un palais...</i> 
        brusquement, sans que cela soit dit, le d&eacute;sir le reprend, l&agrave; 
        femme le force &agrave; une nouvelle jouissance, et le po&egrave;te &agrave; 
        la fois enivr&eacute; par les d&eacute;lices &agrave; l'instant offertes 
        et songeant &agrave; la fatigue du lendemain, s'&eacute;crie: <br>
        <br>
        <i>Un parfum nage autour de votre gorge nue<br>
        &Ocirc; Beaut&eacute;, dur fl&eacute;au des &acirc;mes, tu le veux ! <br>
        Avec tes yeux de feu, brillants comme des f&ecirc;tes, <br>
        Calcine ces lambeaux qu'ont &eacute;pargn&eacute;s les b&ecirc;tes. <br>
        </i><br>
        &nbsp;Du reste, certaines pi&egrave;ces longues sont, par exception conduites 
        jusqu'&agrave; la fin sans une d&eacute;faillance comme les Petites Vieilles, 
        d&eacute;di&eacute;es, &agrave; cause de cela je pense &agrave; Victor 
        Hugo. Mais cette pi&egrave;ce si belle, entre autres, laisse une impression 
        p&eacute;nible de cruaut&eacute;. Bien qu'en principe on puisse comprendre 
        la souffrance et ne pas &ecirc;tre bon, je ne crois pas que Baudelaire 
        exer&ccedil;ant sur ces malheureuses une piti&eacute; qui prend des accents 
        d'ironie, se soit montr&eacute; &agrave; leur &eacute;gard cruel. Il ne 
        voulait pas laisser voir sa piti&eacute;, il se contentait d'extraire 
        le caract&egrave;re d'un tel spectacle, de sorte que certaines strophes 
        semblent d'une atroce et m&eacute;chante beaut&eacute;:<br>
        <br>
        <i>0u dansent, sans vouloir danser, pauvres sonnettes...<br>
        Je go&ucirc;te &agrave; votre insu des plaisirs clandestins.<br>
        </i><br>
        Je suppose surtout que le vers de Baudelaire &eacute;tait tellement fort, 
        tellement vigoureux, tellement beau, que le po&egrave;te passait la mesure 
        sans le savoir. Il &eacute;crivait sur ces malheureuses petites vieilles 
        les vers les plus vigoureux que la langue fran&ccedil;aise ait connus, 
        sans songer plus &agrave; adoucir sa parole, pour ne pas flageller les 
        mourantes, que Beethoven dans sa surdit&eacute; ne comprenait, en &eacute;crivant 
        la Symphonie avec ch&Iuml;urs, que les notes n'en sont pas toujours &eacute;crites 
        pour des gosiers humains, audibles &agrave; des oreilles humaines, que 
        cela aura toujours l'air d'&ecirc;tre chant&eacute; faux. L'&eacute;tranget&eacute; 
        qui fait pour moi le charme enivrant de ses derniers quatuors, les rend 
        &agrave; certaines personnes qui en ch&eacute;rissent pourtant le divin 
        myst&egrave;re, in&eacute;coutables, sans qu'elles grincent des dents, 
        autrement que transpos&eacute;s au piano. C'est &agrave; nous de d&eacute;gager 
        ce que contiennent de douleur ces petites vieilles, d&eacute;bris d'humanit&eacute; 
        pour l'&eacute;ternit&eacute; m&ucirc;rs. Cette douleur, le po&egrave;te 
        nous en torture, plut&ocirc;t qu'il ne l'exprime. Pour lui, il laisse 
        une galerie de g&eacute;niales caricatures de vieilles, comparables aux 
        caricatures de L&eacute;onard de Vinci, ou de portraits d'une grandeur 
        sans &eacute;gale mais sans piti&eacute;:<br>
        <br>
        <i>Celle-l&agrave; droite encor, fi&egrave;re et sentant la r&egrave;gle, 
        <br>
        Humait avidement ce chant vif et guerrier. <br>
        Son &Iuml;il parfois s'ouvrait comme l'oeil d'un vieil aigle; <br>
        Son front de marbre avait l'air fait pour le laurier.<br>
        </i><br>
        Ce po&egrave;me des <i>Petites Vieilles</i> est un de ceux o&ugrave; Baudelaire 
        montre sa connaissance de l'Antiquit&eacute;. On ne la remarque pas moins 
        dans le <i>Voyage</i>, o&ugrave; l'histoire d'&Eacute;lectre est cit&eacute;e 
        comme elle aurait pu l'&ecirc;tre par Racine dans une de ses pr&eacute;faces. 
        Avec la diff&eacute;rence que dans les pr&eacute;faces des classiques, 
        les allusions sont g&eacute;n&eacute;ralement pour se d&eacute;fendre 
        d'un reproche. On ne peut s'emp&ecirc;cher de sourire en voyant toute 
        l'Antiquit&eacute; t&eacute;moigner dans la pr&eacute;face de Ph&egrave;dre 
        que Racine n'a pas fait de trag&eacute;die &quot; o&ugrave; la vertu soit 
        plus mise en jour que dans celle-ci; les moindres fautes y sont s&eacute;v&egrave;rement 
        punies. La pens&eacute;e du crime y est regard&eacute;e avec autant d'horreur 
        que le crime m&ecirc;me; les faiblesses de l'amour y passent pour de v&eacute;ritables 
        faiblesses, et le vice y est peint partout avec des couleurs qui en font 
        ha&iuml;r la difformit&eacute; &quot;. Et Racine, cet habile homme, de 
        regretter aussit&ocirc;t de n'avoir pas pour juges Aristote et Socrate 
        qui reconna&icirc;traient que son th&eacute;&acirc;tre est une &eacute;cole 
        o&ugrave; la vertu n'est pas moins bien enseign&eacute;e que dans les 
        &eacute;coles des philosophes. Peut-&ecirc;tre Baudelaire est-il plus 
        sinc&egrave;re, dans la pi&egrave;ce liminaire au lecteur: <i>Hypocrite 
        lecteur, mon semblable, mon fr&egrave;re</i>. </font></p>
      <p align="justify"><font color="black">Et, en tenant compte de la diff&eacute;rence 
        des temps, rien n'est si baudelairien que Ph&egrave;dre, rien n'est si 
        digne de Racine, voire de Malherbe, que <i>Les Fleurs du mal</i>. Faut-il 
        m&ecirc;me parler de diff&eacute;rence des temps, elle n'a pas emp&ecirc;ch&eacute; 
        Baudelaire d'&eacute;crire comme les classiques:<br>
        <br>
        <i>Et c'est encor, Seigneur, le meilleur t&eacute;moignage <br>
        Que nom puissions donner de notre dignit&eacute;...<br>
        &Ocirc; Seigneur, donne-moi la force et le courage...<br>
        Ses bras vaincus, jet&eacute;s comme de vaines armes, <br>
        Tout servait, tout parait sa fragile beaut&eacute;.<br>
        </i><br>
        On sait que ces derniers vers s'appliquent &agrave; une femme qu'une autre 
        femme vient d'&eacute;puiser par ses caresses. Mais qu'il s'agisse de 
        peindre Junie devant N&eacute;ron, Racine parlerait-il autrement ? Si 
        Baudelaire veut s'inspirer d'Horace (encore dans une des pi&egrave;ces 
        entre deux femmes), il le surpasse. Au lieu de animae dimidium meae, auquel 
        il me semble bien difficile qu'il n'ait pas song&eacute;, il &eacute;crira 
        mon tout est ma moiti&eacute;. Il faut du reste reconna&icirc;tre que 
        Victor Hugo, quand il voulait citer l'antique, le faisait avec la toute 
        puissante libert&eacute;, la griffe dominatrice du g&eacute;nie (par exemple 
        dans la pi&egrave;ce admirable qui finit par ni l'importunit&eacute; des 
        sinistres oiseaux, ce qui est &agrave; la lettre<i> importunae que volucres</i>).<br>
        <br>
        Je ne parle du classicisme de Baudelaire que selon la v&eacute;rit&eacute; 
        pure, avec le scrupule de ne pas fausser, par ing&eacute;niosit&eacute;, 
        ce qu'a voulu le po&egrave;te. Je trouve au contraire trop ing&eacute;nieux, 
        et pas dans la v&eacute;rit&eacute; baudelairienne, un de mes amis qui 
        pr&eacute;tend que<br>
        <br>
        <i>Sois sage, &ocirc; ma Douleur, et tiens-toi plus tranquille</i>.<br>
        <br>
        n'est autre chose que le <i>Pleurez, pleurez mes yeux et fondez-vous en 
        eau</i> du Cid. Sans compter que je trouverais mieux choisis les vers 
        de l'Infante dans ce m&ecirc;me Cid sur le respect de sa naissance, un 
        tel parall&egrave;le me semble tout &agrave; fait ext&eacute;rieur. L'exhortation 
        que Baudelaire adresse &agrave; sa douleur n'a rien au fond d'une apostrophe 
        corn&eacute;lienne. C'est le langage retenu, frissonnant, de quelqu'un 
        qui grelotte pour avoir trop pleur&eacute;.<br>
        <br>
        Ces sentiments que nous venons de dire, sentiment de la souffrance, de 
        la mort, d'une humble fraternit&eacute;, font que Baudelaire est, pour 
        le peuple et pour l'au-del&agrave;, le po&egrave;te qui en a le mieux 
        parl&eacute;, si Victor Hugo est seulement le po&egrave;te qui en a le 
        plus parl&eacute;. Les majuscules d'Hugo, ses dialogues avec Dieu, tant 
        de tintamarre, ne valent pas ce que le pauvre Baudelaire a trouv&eacute; 
        dans l'intimit&eacute; souffrante de son c&Iuml;ur et de son corps. Au 
        reste, l'inspiration de Baudelaire ne doit rien &agrave; celle d'Hugo. 
        Le po&egrave;te qui aurait pu &ecirc;tre imagier d'une cath&eacute;drale, 
        ce n'est pas le faux moyen-&acirc;geux Hugo, c'est l'impur d&eacute;vot, 
        casuiste, agenouill&eacute;, grima&ccedil;ant, maudit qu'est Baudelaire.<br>
        <br>
        Si leurs accents sur la Mort, sur le Peuple, sont si in&eacute;gaux, si 
        la corde chez Baudelaire est tellement plus serr&eacute;e et vibrante, 
        je ne peux pas dire que Baudelaire surpasse Hugo dans la peinture de l'amour; 
        et &agrave; <br>
        <br>
        <i>A cette gratitude infinie et sublime<br>
        Qui sort de la paupi&egrave;re ainsi qu'un long soupir.</i><br>
        <br>
        je pr&eacute;f&egrave;re les vers d'Hugo:<br>
        <br>
        <i>Elle me regarda de ce regard supr&ecirc;me<br>
        Qui reste &agrave; la beaut&eacute; quand nous en triomphons...<br>
        </i><br>
        L'amour, du reste, selon Hugo et selon Baudelaire sont si diff&eacute;rents. 
        Baudelaire n'a vraiment puis&eacute; chez aucun autre po&egrave;te les 
        sources de son inspiration. Le monde de Baudelaire est un &eacute;trange 
        sectionnement du temps o&ugrave; seuls de rares jours notables apparaissent; 
        ce qui explique les fr&eacute;quentes expressions telles que &quot; Si 
        quelque soir &quot;, etc. Quant au mobilier baudelairien qui &eacute;tait 
        sans doute celui de son temps, qu'il serve &agrave; donner une le&ccedil;on 
        aux dames &eacute;l&eacute;gantes de nos vingt derni&egrave;res ann&eacute;es, 
        lesquelles n'admettaient pas dans &quot; leur h&ocirc;tel &quot; la moindre 
        faute de go&ucirc;t. Que devant la pr&eacute;tendue puret&eacute; de style 
        qu'elles ont pris tant de peine &agrave; atteindre, elles songent qu'on 
        a pu &ecirc;tre le plus grand et le plus artiste des &eacute;crivains, 
        en ne peignant que des lits &agrave; &quot; rideaux &quot; refermables 
        (<i>Pi&egrave;ces condamn&eacute;es</i>), des halls pareils &agrave; des 
        serres (<i>Une martyre</i>), &quot; des lits pleins d'odeurs l&eacute;g&egrave;res, 
        des divans profonds comme des tombeaux &quot; des &eacute;tag&egrave;res 
        avec des fleurs, des lampes qui ne br&ucirc;laient pas tr&egrave;s longtemps 
        (<i>Pi&egrave;ces condamn&eacute;es</i>), si bien qu'on n'&eacute;tait 
        plus &eacute;clair&eacute; que par un feu de charbon. Monde baudelairien 
        que vient par moment mouiller et enchanter un souffle parfum&eacute; du 
        large, soit par r&eacute;miniscences (<i>La Chevelure</i>, etc.), soit 
        directement, gr&acirc;ce &agrave; ces portiques dont il et souvent question 
        chez Baudelaire ouverts sur des cieux inconnu (<i>La Mort</i>) ou que 
        les soleils marins teignaient de mille feux (<i>La Vie ant&eacute;rieure</i>). 
        Nous disions que l'amour baudelairien diff&egrave;re profond&eacute;ment 
        de l'amour d'apr&egrave;s Hugo. Il a ses particularit&eacute;s, et, dans 
        ce qu'il a d'avou&eacute;, cet amour semble ch&eacute;rir chez la femme 
        avant tout les cheveux, les pieds et les genoux:<br>
        <br>
        <i>&Ocirc; toison moutonnant jusque sur l'encolure... <br>
        Cheveux bleus, pavillons de t&eacute;n&egrave;bres tendus.<br>
        </i>(La Chevelure.)<br>
        <br>
        <i>Et ses pieds s'endormaient dans mes mains fraternelles.</i><br>
        (Le Balcon.)<br>
        <br>
        <i>Et depuis tes pieds frais jusqu'&agrave; tes noires tresses <br>
        (j'aurais) d&eacute;roul&eacute; le tr&eacute;sor des profondes caresses. 
        <br>
        </i><br>
        &Eacute;videmment entre les pieds et les cheveux, il y a tout le corps. 
        On peut pourtant penser que Baudelaire se serait longtemps arr&ecirc;t&eacute; 
        aux genoux quand on voit avec quelle insistance il dit dans <i>Les Fleurs 
        du mal</i>:<br>
        <br>
        <i>Ab ! laissez-moi, le front pos&eacute; sur vos genoux..</i>.<br>
        (Chants d'automne.) <br>
        <br>
        <i>Dit celle dont jadis nous baisions les genoux.</i><br>
        (Le Voyage.)<br>
        <br>
        Il n'en reste pas moins que cette fa&ccedil;on de d&eacute;rouler le tr&eacute;sor 
        des profondes caresses est un peu sp&eacute;ciale. Et il en faut venir 
        &agrave; l'amour selon Baudelaire, tout en taisant ce qu'il n'a pas cru 
        devoir dire, ce qu'il a tout au plus par instants insinu&eacute;. Quand 
        parurent <i>Les Fleurs du Mal</i>, Sainte-Beuve &eacute;crivit na&iuml;vement 
        &agrave; Baudelaire que ces pi&egrave;ces r&eacute;unies faisaient &quot; 
        un tout autre effet &quot;. Cet effet qui semble favorable au critique 
        des <i>Lundis</i> est effrayant et grandiose pour quiconque, comme tous 
        ceux de mon &acirc;ge, ne connut<i> Les Fleurs du Mal</i> que dans l'&eacute;dition 
        expurg&eacute;e. Certes nous savions bien que Baudelaire avait &eacute;crit 
        des Femmes damn&eacute;es et nous les avions lues. Mais nous pensions 
        que c'&eacute;tait un ouvrage non seulement d&eacute;fendu mais diff&eacute;rent. 
        Bien d'autres po&egrave;tes avaient eu aussi leur petite publication secr&egrave;te. 
        (qui n'a lu les deux volumes de Verlaine, d'ailleurs aussi mauvais que 
        les Femmes damn&eacute;es sont belles, intitul&eacute;s <i>Hommes Femmes</i>. 
        Et au coll&egrave;ge les &eacute;l&egrave;ves se passent de main en main 
        des ouvrages de pornographie pure qu'ils croient d'Alfred de Musset, sans 
        que j'aie song&eacute; depuis &agrave; m'informer si l'attribution est 
        exacte. Il en va tout autrement de Femmes damn&eacute;es. Quand on ouvre 
        un Baudelaire conforme &agrave; l'&eacute;dition primitive (par exemple 
        le Baudelaire de M. F&eacute;lix Gautier) ceux qui ne savaient pas sont 
        stup&eacute;faits de voir que les pi&egrave;ces les plus licencieuses, 
        les plus crues, sur les amours entre femmes, se trouvent l&agrave;, et 
        que dans sa g&eacute;niale innocence le grand Po&egrave;te avait donn&eacute; 
        dans son livre &agrave; une pi&egrave;ce comme Delphine autant d'importance 
        qu'au Voyage lui-m&ecirc;me. Ce n'est pas que pour ma part je souscrive 
        d'une fa&ccedil;on absolue au jugement que j'ai jadis entendu &eacute;mettre 
        par M. Anatole France, &agrave; savoir que c'&eacute;tait ce que Baudelaire 
        avait &eacute;crit de plus beau. Il y en a de sublimes, mais d'autres 
        &agrave; c&ocirc;t&eacute; de cela qui sont rendues irritantes par des 
        vers tels que:<br>
        <br>
        <i>Laisse du vieux Platon se froncer l'oeil aust&egrave;re. </i><br>
        <br>
        Andr&eacute; Ch&eacute;nier a dit qu'apr&egrave;s trois mille ans Hom&egrave;re 
        &eacute;tait encore jeune. Mais combien plus jeune encore Platon. Quel 
        vers d'&eacute;l&egrave;ve ignorant &#150; et d'autant plus surprenant 
        que Baudelaire avait une tournure d'esprit philosophique, distinguait 
        volontiers la forme de la mati&egrave;re qui la remplit.<br>
        Ou<br>
        <i><br>
        Alors, &ocirc; ma beaut&eacute;, dites &agrave; la vermine<br>
        Qui vous mangera de baisers<br>
        Que j'ai gard&eacute; la forme et l'essence divine<br>
        De mes amours d&eacute;compos&eacute;s. <br>
        </i><br>
        Ou<br>
        <br>
        <i>R&eacute;ponds, cadavre impur!<br>
        Ton &eacute;poux court le monde, et ta forme immortelle</i><br>
        <br>
        <br>
        Et malheureusement &agrave; peine a-t-on eu le temps de noyer sa rancoeur 
        dans les vers suivants, les plus beaux qu'on ait jamais &eacute;crits, 
        la forme po&eacute;tique adopt&eacute;e par Baudelaire ram&egrave;nera 
        au bout de cinq vers Laisse du vieux Platon se froncer l'oeil anst&egrave;re. 
        Cette forme donne les plus beaux effets dans le Balcon:<br>
        <br>
        <i>Les soirs illumin&eacute;s par l'ardeur du charbon</i><br>
        <br>
        vers auquel je pr&eacute;f&egrave;re d'ailleurs dans les <i>Bijoux:</i><br>
        <br>
        <i>Et la lampe s'&eacute;tant r&eacute;sign&eacute;e &agrave; mourir, 
        <br>
        Comme le foyer seul illuminait la chambre, <br>
        Chaque fois qu'il poussait un flamboyant soupir, <br>
        Il inondait de sang cette peau couleur d'ambre.</i><br>
        <br>
        mais dans les pi&egrave;ces condamn&eacute;es elle est fatigante et inutile. 
        Quand on a dit au premier vers<br>
        <br>
        <i>Pour savoir si la mer est indulgente et bonne</i><br>
        <br>
        &agrave; quoi bon redire au cinqui&egrave;me<br>
        <br>
        <i>Pour savoir si la mer est indulgente et bonne</i><br>
        <br>
        Il n'en est pas moins vrai que ces magnifiques pi&egrave;ces ajout&eacute;es 
        aux autres, font, comme &eacute;crivait Sainte-Beuve sans savoir si bien 
        dire, un tout autre effet. Elles reprennent leurs places entre les plus 
        hautes pi&egrave;ces du livre comme ces lames alti&egrave;res de cristal 
        qui s'&eacute;l&egrave;vent majestueusement apr&egrave;s Ies soirs de 
        temp&ecirc;te et qui &eacute;largissent de leurs cimes intercal&eacute;es 
        l'immense tableau de la mer. L'&eacute;motion est accrue encore quand 
        on apprend que ces pi&egrave;ces n'&eacute;taient pas l&agrave; seulement 
        au m&ecirc;me titre que les autres, mais que pour Baudelaire elles &eacute;taient 
        tellement les pi&egrave;ces capitales qu'il voulait d'abord appeler tout 
        le volume non pas <i>Les Fleurs du mal</i>, mais Les Lesbiennes et que 
        le titre beaucoup plus juste et plus g&eacute;n&eacute;ral de <i>Fleurs 
        du mal</i>, ce titre que nous ne pouvons plus d&eacute;sint&eacute;grer 
        aujourd'hui de I'histoire de la Litt&eacute;rature fran&ccedil;aise, ne 
        fut pas trouv&eacute; par Baudelaire mais lui fut fourni par Babou. Il 
        n'est pas seulement meilleur. S'&eacute;tendant &agrave; autre chose qu'aux 
        lesbiennes, il ne les exclut pas puisqu'elles sont essentiellement, selon 
        la conception esth&eacute;tique et morale de Baudelaire, des Fleurs du 
        mal. Comment a-t-il pu s'int&eacute;resser si particuli&egrave;rement 
        aux lesbiennes que d'aller jusqu'&agrave; vouloir donner leur nom comme 
        titre &agrave; tout son splendide ouvrage ? Quand Vigny, irrit&eacute; 
        contre la femme, l'a expliqu&eacute;e par les myst&egrave;res de l'allaitement: 
        <br>
        <br>
        <i>Il r&ecirc;vera toujours &agrave; la chaleur du sein,</i><br>
        <br>
        par la physiologie particuli&egrave;re &agrave;<br>
        <br>
        <i>La femme, enfant malade et douze fois impur,</i><br>
        <br>
        par sa psychologie: <br>
        <br>
        <i>Toujours ce compagnon dont le coeur n'est pas s&ucirc;r,</i><br>
        <br>
        on comprend que: dans son amour d&eacute;&ccedil;u et jaloux il ait &eacute;crit:<br>
        <br>
        <i>La Femme aura Gomorrhe et l'Homme aura Sodome.</i><br>
        <br>
        Mais du moins c'est en irr&eacute;conciliables ennemis qu'il les pose 
        loin l'un de l'autre:<br>
        <br>
        <i>Et se jetant de loin un regard irrit&eacute;, <br>
        Les deux sexes mourront chacun de son c&ocirc;t&eacute;.<br>
        </i><br>
        Il n'en est nullement de m&ecirc;me pour Baudelaire:<br>
        <br>
        <i>Car Lesbos entre tous m'a choisi sur la terre<br>
        Pour chanter le secret de ses vierges en peurs<br>
        Et je fus d&egrave;s l'enfance admis au noir myst&egrave;re..</i>.<br>
        <br>
        Cette &quot; liaison &quot; entre Sodome et Gomorrhe que dans les derni&egrave;res 
        parties de mon ouvrage (et non dans la premi&egrave;re Sodome qui vient 
        de para&icirc;tre) j'ai confi&eacute;e &agrave; une brute, Charles Morel 
        (ce sont du reste les brutes &agrave; qui ce r&ocirc;le est d'habitude 
        d&eacute;parti), il semble que Baudelaire s'y soit de lui-m&ecirc;me &quot; 
        affect&eacute; &quot; d'une fa&ccedil;on toute privil&eacute;gi&eacute;e. 
        Ce r&ocirc;le, combien il e&ucirc;t &eacute;t&eacute; int&eacute;ressant 
        de savoir pourquoi Baudelaire l'avait choisi, comment il l'avait rempli. 
        Ce qui est compr&eacute;hensible chez Charles Morel reste profond&eacute;ment 
        myst&eacute;rieux chez l'auteur des <i>Fleurs du mal</i>.<br>
        <br>
        Apr&egrave;s ces grands po&egrave;tes (je n'ai pas eu le temps de parler 
        du r&ocirc;le des cit&eacute;s antiques dans Baudelaire et de la couleur 
        &eacute;carlate qu'elles mettent &ccedil;&agrave; et l&agrave; dans son 
        oeuvre) on ne peut plus, avant le Parnasse et le Symbolisme, desquels 
        nous ne parlerons pas aujourd'hui, citer de v&eacute;ritables g&eacute;nies. 
        Musset est malgr&eacute; tout un po&egrave;te de second ordre et ses admirateurs 
        le sentent si bien qu'ils laissent toujours reposer pendant quelques ann&eacute;es 
        une partie de son oeuvre, quitte &agrave; y revenir quand ils sont fatigu&eacute;s 
        de cultiver l'autre. Lass&eacute;s par le c&ocirc;t&eacute; d&eacute;clamatoire 
        des <i>Nuits</i> qui sont pourtant ce vers quoi il a tendu, ils font alterner 
        avec elles de petits po&egrave;mes:<br>
        <i><br>
        Plus ennuyeuse que Milan <br>
        0&ugrave;, du moins, deux on trois fois l'an, <br>
        Cerrito danse.<br>
        </i><br>
        Mais un peu plus loin dans la m&ecirc;me pi&egrave;ce, des vers sur Venise 
        o&ugrave; il a laiss&eacute; son c&Iuml;ur, d&eacute;couragent. On essaye 
        alors des po&eacute;sies simplement documentaires qui nous montrent ce 
        qu'&eacute;taient au temps de Musset les bals de la &quot; season &quot;. 
        Ce bric-&agrave;-brac ne suffit pas pour faire un po&egrave;te (malgr&eacute; 
        le d&eacute;sopilant enthousiasme avec lequel M. Taine a parl&eacute; 
        de la musique, de la couleur, etc., de ces po&eacute;sies-l&agrave;). 
        Alors on revient aux <i>Nuits</i>, &agrave; l'<i>Espoir en Dieu</i>, &agrave; 
        <i>Rolla</i> qui ont eu le temps de se rafra&icirc;chir un peu. Seules 
        des pi&egrave;ces d&eacute;licieuses comme Namouna, demeurent vivaces 
        et donnent des fleurs toute l'ann&eacute;e.<br>
        <br>
        C'est encore &agrave; un bien plus bas &eacute;chelon qu'est le noble 
        Sully Prudhomme, au profil, au regard &agrave; la fois divin et chevalin 
        mais qui n'&eacute;tait pas un bien vigoureux P&eacute;gase. Il a des 
        d&eacute;buts charmants d'&eacute;l&eacute;giaque:<br>
        <br>
        <i>Aux &eacute;toiles j'ai dit un soir: <br>
        Vous ne me semblez pas heureuses.<br>
        </i><br>
        Malheureusement cela ne s'arr&ecirc;te pas l&agrave;, et les deux vers 
        suivants sont quelque chose d'affreux que je ne me rappelle plus bien:<br>
        <br>
        <i>Vos lueurs dans l'infini noir <br>
        Ont des tendresses douloureuses.<br>
        </i><br>
        Puis, &agrave; la fin, deux vers charmants. Ailleurs il confesse avec 
        gr&acirc;ce:<br>
        <i><br>
        Je n'aime pas les maisons neuves<br>
        Elles ont l'air indiff&eacute;rent<br>
        </i><br>
        H&eacute;las, il ajoute aussit&ocirc;t quelque chose comme ceci:<br>
        <br>
        <i>Les vieilles ont l'air de veuves<br>
        Qui se souviennent en pleurant.<br>
        </i><br>
        Quelquefois les envois au Lecteur sont dignes de ceux de Musset, moins 
        alertes, plus pensifs et plus sensibles, en somme charmants. Tout cela 
        laisse tout de m&ecirc;me bien loin de soi le Romantisme et la grande 
        Valmore. Seul (avant le Parnasse et le Symbolisme) un po&egrave;te continue, 
        bien diminu&eacute;e, la tradition des Grands Ma&icirc;tres. C'est Leconte 
        de Lisle. Certes il a utilement r&eacute;agi contre un langage qui se 
        rel&acirc;chait. Pourtant il ne faut pas le croire trop diff&eacute;rent 
        de ce qui l'a pr&eacute;c&eacute;d&eacute;. Petit jeu; voici deux vers:<br>
        <i>La neige tombe en paix sur tes &eacute;paules nues.</i><br>
        <br>
        et:<br>
        <i>L'aube au flanc noir des monts marche d'un pied vermeil.</i><br>
        Eh bien le premier, tr&egrave;s Leconte de Lisle, est d'Alfred de Musset 
        dans <i>La Coupe et les L&egrave;vres</i>. Et le second est de Leconte 
        de Lisle dans son plus ravissant po&egrave;me peut-&ecirc;tre, la <i>Fontaine 
        aux lianes</i>. Leconte de Lisle a &eacute;pur&eacute; la langue, l'a 
        purg&eacute;e de toutes les sottes m&eacute;taphores pour lesquelles il 
        &eacute;tait impitoyable. Mais lui-m&ecirc;me a us&eacute; (et avec quel 
        bonheur!) de l'aile du vent. Ailleurs c'est le rire amoureux du vent, 
        les gouttes de cristal de la ros&eacute;e, la robe de feu de la terre, 
        la coupe du soleil, la cendre du soleil, le vol de l'illusion.<br>
        <br>
        Je l'ai vu &eacute;coutant d'un regard sarcastique les plus belles pi&egrave;ces 
        de Musset or il n'est souvent lui-m&ecirc;me qu'un Musset plus rigide 
        mais aussi d&eacute;clamatoire. Et la ressemblance est quelquefois si 
        hallucinante que j'avoue ne pas arriver &agrave; me souvenir si<br>
        <br>
        <i>Tu ne sommeillais pas, calme comme Oph&eacute;lie</i><br>
        <br>
        que je suis pourtant persuad&eacute; &ecirc;tre de Leconte de Lisle, n'est 
        pas de Musset, tant cela ressemble &agrave; un vers de ce dernier. Leconte 
        de Lisle, sans pr&eacute;judice des images des autres, avait ses bizarres 
        fa&ccedil;ons de dire &agrave; lui. Toujours les animaux &eacute;taient 
        le Chef, le Roi, le Prince de quelque chose, absolument comme Midi est<i> 
        Roi des &eacute;t&eacute;s</i>. Il ne disait pas le lion, mais <i>Voici 
        ton heure o Roi da Sennaar, &ocirc; Chef !</i> le tigre, mais le Seigneur 
        ray&eacute;, la panth&egrave;re noire mais la <i>Reine de Java, la noire 
        chasseresse</i>, le jaguar, mais le <i>Chasseur au beau poil</i>, le loup, 
        mais le <i>Seigneur du Hart</i>, l'albatros, mais le <i>Roi de l'Efface</i>, 
        le requin, mais le<i> sinistre r&ocirc;deur des steppes de la mer</i>. 
        Arr&ecirc;tons-nous parce qu'il y aurait encore tous les serpents. Plus 
        tard, il est vrai, il a renonc&eacute; aux m&eacute;taphores et, comme 
        Flaubert avec lequel il a tant de rapports, n'a pas voulu que rien s'interpos&acirc;t 
        entre les mots et l'objet. Dans le<i> L&eacute;vrier de Magnus</i>, il 
        parle du l&eacute;vrier avec la parfaite ressemblance qu'aurait eue Flaubert 
        dans la <i>L&eacute;gende de saint Julien l'Hospitalier</i>:<br>
        <br>
        <i>L'arc vert&eacute;bral tendu, noeuds par noeuds &eacute;tag&eacute;, 
        <br>
        Il a pos&eacute; sa t&ecirc;te aigu&euml; entre ses pattes.</i><br>
        <br>
        Et c'est tout le temps aussi bien. Malgr&eacute; cela nous n'aurions pas 
        cit&eacute; Leconte de Lisle comme le dernier po&egrave;te de quelque 
        talent (avant le Parnasse et le Symbolisme) s'il n'y avait chez lui une 
        source d&eacute;licieuse et nouvelle de po&eacute;sie, un sentiment de 
        la fra&icirc;cheur, apport&eacute; sans doute des pays tropicaux o&ugrave; 
        il avait v&eacute;cu. Je n'ai l&agrave;-dessus aucun renseignement et 
        je regrette avant de vous &eacute;crire, mon cher Rivi&egrave;re, de ne 
        pas avoir &eacute;t&eacute; en &eacute;tat d'aller trouver un grand po&egrave;te 
        dont Leconte de Lisle favorisa paternellement les d&eacute;buts, Madame 
        Henri de R&eacute;gnier. Elle e&ucirc;t sans doute &ccedil;&agrave; et 
        l&agrave; rectifi&eacute; d'un mot juste une affirmation qui ne l'est 
        peut-&ecirc;tre pas. Mais nous n'avons voulu aujourd'hui, n'est-ce pas, 
        qu'essayer de lire ensemble, de m&eacute;moire, &agrave; haute voix, et 
        en nous fiant &agrave; notre seul sens critique. Or si, sans renseignements 
        d'aucune sorte, on laisse seulement revenir d'eux-m&ecirc;mes dans sa 
        m&eacute;moire quelques vers bien choisis de Leconte de Lisle, on est 
        frapp&eacute; du r&ocirc;le que, non pas seulement le soleil, mais les 
        soleils, ne cessent d'y jouer. Je ne parle plus de la cendre du soleil 
        qui revient tant de fois, mais des joyeux soleils des na&iuml;ves ann&eacute;es 
        des st&eacute;riles soleils qui n'&ecirc;tes plus que cendres, de tant 
        de soleils qui ne reviendront plus, etc. Sans doute tous ces soleils tra&icirc;nent 
        apr&egrave;s eux bien des souvenirs des th&eacute;ogonies antiques. L'horizon 
        est &quot; divin &quot;.<br>
        <br>
        <i>La Vie antique est faite in&eacute;puisablement <br>
        Du tourbillon sans fin des apparences vaines.<br>
        Ces soleils,<br>
        L'esprit qui les songea les entra&icirc;ne au n&eacute;ant.<br>
        </i><br>
        Cet id&eacute;alisme subjectif nous ennuie un peu. Mais on peut le d&eacute;tacher. 
        Il reste la lumi&egrave;re et, ce qui la compense d&eacute;licieusement, 
        la fra&icirc;cheur. Baudelaire se souvenait bien de cette nature tropicale. 
        M&ecirc;me derri&egrave;re la muraille immense du brouillard il faisait 
        &eacute;voquer par sa n&eacute;gresse les cocotiers absents de la superbe 
        Afrique. Mais cette nature, on dirait qu'il ne l'a vue que du bateau. 
        Leconte de Lisle y a v&eacute;cu, en a surpris et savour&eacute; toutes 
        les heures. Quand il parle des sources, on sent bien que ce n'est pas 
        en rh&eacute;teur qu'il emploie les verbes germer, circuler, filtrer; 
        le simple mot de graviers n'est pas mis par lui au hasard. Quel charme 
        quand il va se r&eacute;fugier pr&egrave;s de la Fontaine aux Lianes, 
        lieu r&eacute;serv&eacute; presque &agrave; lui seul,<br>
        <br>
        <i>Qui d&egrave;s le premier jour n'a connu que peu d'h&ocirc;tes. <br>
        Le bruit n'y monte pas de la mer sur les c&ocirc;tes, <br>
        Ni la rumeur de l'homme: on y peut oublier... <br>
        Ce sont des choeurs soudains, des chansons infinies.<br>
        L&agrave; l'azur est si doux qu'il suffit &agrave; s&eacute;cher les plumes 
        des oiseaux: <br>
        L'oiseau tout couvert d'&eacute;tincelles<br>
        Montait s&eacute;cher son aile...<br>
        </i><br>
        (dans une des pi&egrave;ces: &agrave; la brise plus chaud, dans l'autre: 
        au ti&egrave;de firmament).<br>
        <br>
        <i>&Agrave; peine une &eacute;chapp&eacute;e, &eacute;tincelante et bleue, 
        <br>
        Laissait-elle entrevoir, en un pan du ciel pur, <br>
        Vers Rodrigue on Ceylan le vol des paille-en-queue, <br>
        Comme un flocon de neige &eacute;gar&eacute; dans l'azur.</i><br>
        <br>
        Est-ce que ce n'est pas bien joli, mon cher Rivi&egrave;re ? Et, bien 
        au-dessous de Baudelaire, ne nous devions-nous pas pourtant de rappeler 
        de si charmants vers au lecteur d'aujourd'hui qui en lit de si mauvais 
        ? Les Fran&ccedil;ais depuis quelque temps ont appris &agrave; conna&icirc;tre 
        les &eacute;glises, tout le tr&eacute;sor architectural de notre pays. 
        Il serait bon de ne pas laisser pour cela tomber dans l'oubli ces autres 
        monuments, riches eux aussi de formes et de pens&eacute;es, qui s'&eacute;l&egrave;vent 
        au-dessus des pages d'un livre.<br>
        <br>
        </font></p>
      <p align="justify"><font color="black">Marcel Proust</font></p>
      <p align="justify">&nbsp;</p>
      <p align="justify"><font color="black">Quand j'&eacute;crivis cette lettre 
        &agrave; Jacques Rivi&egrave;re, je n'avais pas aupr&egrave;s de mon lit 
        de malade un seul livre. On excusera donc l'inexactitude possible, et 
        facile &agrave; rectifier, de certaines citations. Je ne pr&eacute;tendais 
        que feuilleter ma m&eacute;moire et orienter le go&ucirc;t de mes amis. 
        J'ai dit &agrave; peine la moiti&eacute; de ce que je voulais, et par 
        cons&eacute;quent bien plus du double de ce que je m'&eacute;tais promis 
        et que, plus condens&eacute;, moins encombr&eacute; de citations (orn&eacute; 
        d'autres plus frappantes qui reviennent en ce moment du fond de mon souvenir 
        comme pour se plaindre de ne pas avoir eu leur place), e&ucirc;t &eacute;t&eacute; 
        infiniment plus court. Parmi les remarques que j'ai omises, l'une donne 
        raison &agrave; M.Hal&eacute;vy qui me reprochait, suivant en cela Sainte-Beuve, 
        de dire adjectif descriptif comme si un verbe ne pouvait tout aussi bien 
        d&eacute;crire, et du m&ecirc;me coup &agrave; ceux qui ne comprennent 
        pas que selon moi il n'y ait qu'une seule mani&egrave;re de peindre une 
        chose. En effet dans la Chevelure Baudelaire dit:<br>
        <i>Un ciel pur o&ugrave; fr&eacute;mit l'&eacute;ternelle chaleur</i><br>
        <br>
        et dans le po&egrave;me en prose correspondant:<br>
        <i>0&ugrave; se pr&eacute;lasse l'&eacute;ternelle chaleur.</i><br>
        </font></p>
      <p align="justify"><font color="black">Il y a donc deux versions &eacute;galement 
        belles, et de plus les deux fois l'&eacute;pith&egrave;te est un verbe. 
        J'ajoute que personne ne m'&eacute;crit cela et que c'est mon propre souvenir 
        qui casse le nez, comme dit Moli&egrave;re, &agrave; mon raisonnement. 
        Je persiste &agrave; croire que l'agr&eacute;able passage de Sainte-Beuve 
        cit&eacute; il y a environ un an par M. Hal&eacute;vy, et que je connaissais 
        fort bien, n'a rien de si remarquable. Et que m&ecirc;me il n'y a pas 
        lieu de s'extasier sur les vers de Virgile, si justes, que cite l'auteur 
        des Lundis. Naturellement, condamn&eacute; depuis tant d'ann&eacute;es 
        &agrave; vivre dans une chambre aux volets ferm&eacute;s, qu'&eacute;claire 
        la seule &eacute;lectricit&eacute;, j'envie les belles promenades du sage 
        de Mantoue. Mais pour lui, qui a pass&eacute; une partie de sa vie &agrave; 
        &eacute;crire les G&eacute;orgiques et les Bucoliques, il serait un peu 
        fort qu'il n'e&ucirc;t jamais eu l'id&eacute;e de regarder le ciel et 
        la disposition des nuages par un temps pluvieux. C'est charmant, mais 
        il n'y a pas de quoi se r&eacute;crier sur une simple observation. Chateaubriand, 
        lui, avait sur ce m&ecirc;me sujet des nuages bien plus que des observations, 
        des impressions, ce qui n'est pas la m&ecirc;me chose, et g&eacute;nialement 
        exprim&eacute;es. Tout ceci ne touche en rien &agrave; mon admiration 
        pour Virgile. Le danger d'articles comme celui de Sainte-Beuve, c'est 
        que quand une George Sand ou un Fromentin ont des traits pareils, on ne 
        soit tent&eacute; de les trouver &quot; dignes de Virgile &quot;, ce qui 
        ne veut rien dire du tout. De m&ecirc;me, on dit aujourd'hui d'&eacute;crivains 
        qui n'emploient que le vocabulaire de Voltaire: &quot; Il &eacute;crit 
        aussi bien que Voltaire. &quot; Non, pour &eacute;crire aussi bien que 
        Voltaire, il faudrait commencer par &eacute;crire autrement que lui. Un 
        peu de ce malentendu r&egrave;gne dans la renaissance qui s'est faite 
        autour du nom de Mor&eacute;as. Ce n'est pas le seul. On m&egrave;ne grand 
        bruit autour de Toulet qui vient de mourir; tous ses amis au reste affirment, 
        je le crois volontiers, que c'&eacute;tait un &ecirc;tre d&eacute;licieux. 
        Et les gentils vers de lui que j'ai entendu citer, souvent fort gracieux, 
        s'&eacute;l&egrave;vent parfois &agrave; une v&eacute;ritable &eacute;loquence. 
        Mais voil&agrave;-t-il pas que notre si distingu&eacute; collaborateur 
        M. Allard vient faire de la minceur m&ecirc;me de son oeuvre une raison 
        pour qu'elle survive &agrave; jamais. Avec un si l&eacute;ger bagage, 
        dit-il (&agrave; peu pr&egrave;s), on se glisse plus ais&eacute;ment jusqu'&agrave; 
        la post&eacute;rit&eacute;. Avec de pareils arguments, dirai-je &agrave; 
        mon tour, il n'y a rien qu'on ne puisse pr&eacute;tendre. La post&eacute;rit&eacute; 
        se soucie de la qualit&eacute; des oeuvres, elle ne juge pas sur la quantit&eacute;. 
        Elle retient les immenses <i>Noces de Cana</i> ou les <i>M&eacute;moires</i> 
        de Saint-Simon, aussi bien qu'un rondel de Charles d'Orl&eacute;ans, ou 
        un minuscule et divin Ver Meer. Le raisonnement de M. Allard m'a fait, 
        par contraste, penser &agrave; une phrase, tout oppos&eacute;e, inexacte, 
        absurde, de Voltaire, une phrase </font></p>
      <p align="justify"><font color="black">Si amusante quoique si fausse que 
        je regrette de ne pas la citer exactement: &quot; Le Dante est assure 
        de survivre: on le lit peu. &quot; <br>
        </font></p>
      <p align="justify">&nbsp;</p></td>
    </tr>
  </table>
			<p></p>
		</div>
		<div align="left">
			
  <p><b><a href="proustbaudelaire.html">retour haut de page</a></b></p>
		</div>
	</body>

</html>