<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>J&eacute;r&ocirc;me Schlomoff, photographe</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.Style1 {color: #DDDDDD}
-->
</style>
</head>

<body bgcolor="#F5F5F5" text="#222222" link="#111111" vlink="#111111" alink="#111111">
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#2F2F2F">
  <tr>
    <td colspan="2"><span class="titre48 Style1">J&eacute;r&ocirc;me Schlomoff | to
        shoot</span></td>
  </tr>
  <tr>
    <td width="544" valign="top" class="fondcouleur"><p align="right" class="commentBlanc"><em>j'ai
            rencontr&eacute; J&eacute;r&ocirc;me Schlomoff en 1991, et j'ai &eacute;t&eacute; 
        associ&eacute; au catalogue de ses portraits au CAPC Bordeaux en 1994 
        (voir ci-dessous&quot; To shoot&quot;). nous avons ensuite publi&eacute; 
        &quot;Il vivait seul dans la ville morte&quot;, carnet de voyage, puis 
        ont men&eacute; un atelier au long cours avec le Centre Dramatique National 
        de Nancy aupr&egrave;s des sans-abri de la ville : <a href="../atel/DdA/index.html" class="lienFondCouleur">La
        Douceur dans l'ab&icirc;me</a>. A suivi 15021, aux &eacute;ditions de 
        L'Amourier, f&eacute;vrier 2000. Derni&egrave;re publication commune: </em>Hoboken, plan fixe<em>, dans l'Animal, printemps 2004. FB</em></p>
    </td>
    <td width="152" valign="bottom" class="titre3"><div align="right" class="fondcouleur">retour 
        <a href="../index.html"class="lienFondCouleur">tierslivre.net</a></div>
    </td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="720" border="0" align="center" cellpadding="8" cellspacing="0">
  <tr>
    <td width="1" rowspan="6" valign="top"><img src="../Images/barrenoire.png" width="1" height="6320"></td>
    <td valign="top" class="titre3"><img src="../Images/schlomoff.gif" width="106" height="137"><br>
      <span class="commentSERRE">J&eacute;r&ocirc;me Schlomoff, photographi&eacute; par <a href="http://marc.monticelli.free.fr/">Marc
    Monticelli</a></span></td>
    <td valign="top" class="comment"><p>&#8226; <a href="http://schlomoff.hautetfort.com/" target="_blank">J&eacute;r&ocirc;me
           Schlomoff</a> a d&eacute;sormais son propre site, avec travaux en
           cours et actu. </p>
      <p>&#8226; &agrave; lire ci-dessous : <a href="#TS">to shoot</a>, texte 
        de Fran&ccedil;ois Bon pour pr&eacute;senter j&eacute;r&ocirc;me Schlomoff</p>      
      <p>&#8226; dernier travail commun Bon + Schlomoff: <a href="http://www.tierslivre.net/Une/0403_animal.html">Hoboken, 
        plan fixe</a>, texte Fran&ccedil;ois Bon, sur 32 st&eacute;nop&eacute;s 
        de New York par J&eacute;r&ocirc;me Schlomoff, L'Animal, avril 2004</p>
    </td>
  </tr>
  <tr>
    <td valign="top" class="titre3"><a href="../Images/couvdda.JPG"><img src="../Images/couvdda.gif" width="102" height="171" border="0"></a></td>
    <td valign="top"><p><span class="comment">&#8226; </span><font class="comment"><a href="../atel/DdA/index.html">La 
        Douceur dans l'ab&icirc;me</a>, Fran&ccedil;ois Bon, J&eacute;r&ocirc;me 
        Schlomoff, Catherine Gourieux avec les sans-abri de Nancy </font><span class="comment">: 
        le livre, le film</span></p>
      <p class="comment">&nbsp;</p>
      </td>
  </tr>
  <tr> 
    <td width="256" valign="top" class="titre3"><img src="../Images/couv15021.jpg" width="274" height="195" border="1"><br>
      <em><span class="commentSERRE"><font class="comment">Fran&ccedil;ois Bon, 
      J&eacute;r&ocirc;me Schlomoff, &quot;15021&quot;, &eacute;ditions L'Amourier, 
      2000. </font></span></em></td>
    <td width="400" valign="top"><div align="left"><span class="comment"><b>&#8226;&nbsp; 
        <a href="../livres/paysfer.html">Paysage Fer, </a></b>texte de Fran&ccedil;ois 
        Bon, <font class="comment">photographies de J&eacute;r&ocirc;me Schlomoff, 
        extraites de 15021</font> </span> </div>
      <p align="left" class="comment">&nbsp;</p>
        </td>
  </tr>
  <tr>
    <td colspan="2"><span class="titre2">autres liens et ressources<br>
    </span>      <p align="center" class="commentSERRE"><span class="titre2">Schlomoff, portraits d'artistes<br>
    </span>        Gilbert and George / Christian Boltanski
          / Basquiat / Keith Haring<br>
        <a href="../Images/schlomgilbgeorge.jpg"><img src="../Images/schlomgilbgeorgemin.jpg" width="140" height="178" border="0"></a><a href="../Images/schlomboltanski.jpg"><img src="../Images/schlomboltanskimin.jpg" border="0"></a><a href="../Images/schlombasquiat.jpg"><img src="../Images/schlombasquiatmin.jpg" border="0"></a><a href="../Images/schlomkeitharing.jpg"><img src="../Images/schlomkeitharingmin.jpg" width="140" height="178" border="0"><br>
          </a>cliquer
          pour agrandir - ces clich&eacute;s
          sont reproduits avec d'autres dans le catalogue du CapC Bordeaux (1994)<br>&copy; Schlomoff - r&eacute;serv&eacute; &agrave; la
        consultation personnelle - <a href="../cont/schlomoffliste.html">la liste
        compl&egrave;te
        des portraits d'artistes</a> </p>
      <p align="left"><img src="../Images/schlomRoidEsp.jpg" width="383" height="307" border="1"></p>
      <p align="left"><span class="commentSERRE"><a href="../cont/schlomoff.html">J&eacute;r&ocirc;me 
        Schlomoff</a> photographiant Juan Carlos, roi d'Espagne (photo publi&eacute;e 
        dans Paris Match) - il n'existe au monde que deux chambres Polaro&iuml;d 
        de ce format (&quot;70 portraits des marins de l'America's Cup&quot;) 
        </span> </p>      </td>
  </tr>
  <tr> 
    <td colspan="2"><div align="center"><img src="../Images/barrenoire.jpg" width="680" height="2"></div></td>
  </tr>
  <tr> 
    <td colspan="2" valign="top" class="texte1"><p align="justify" class="titre1"><a name="TS"></a>Fran&ccedil;ois
          Bon / sur J&eacute;r&ocirc;me Schlomoff / CapC Bordeaux /1994
          / to shoot</p>
      <p align="justify"><font class="texte1"><img src="../Images/szafranski.jpg" width="350" height="372"></font></p>
      <p align="justify"><span class="texte2">la jeune femme blonde &agrave; la 
        m&egrave;che </span><br>
        <font class="texte1">Planche de travail. Trois photos num&eacute;rot&eacute;es 
        (V4/P2) et dessous, au crayon, des chiffres et des fl&egrave;ches en s&eacute;ries 
        (4,2,3 CG) plus des notes (&quot;passage au doute&quot;) pour un m&ecirc;me 
        visage &agrave; la frange de cheveux blonds un peu raides tombant sur 
        l'oeil, bouche se portant en avant, un port&eacute; de travers de l'&eacute;paule, 
        d&eacute;coup&eacute;e par le pull noir sur fond blanc, fait presque bosse 
        difforme pour envoyer une main derri&egrave;re sur la nuque : malaise. 
        C'est cela, d'avoir la main sur le cou, qui agrandit les yeux et pousse 
        la bouche? Myst&egrave;re d'une vie jet&eacute;e, appelante, &agrave; 
        votre disposition mais rien &agrave; prendre. Que certains &ecirc;tres, 
        sous le m&ecirc;me visage au caract&egrave;re entier puissent pr&eacute;senter 
        &agrave; trois vues sur une planche dans le m&ecirc;me &eacute;clairage 
        et &agrave; quelques secondes trois questions radicalement diff&eacute;r&eacute;es, 
        comme au th&eacute;&acirc;tre dans un monologue tragique c'est le corps 
        qui d'abord se pr&eacute;pare et se tend. La planche de travail, parce 
        que, quand on croit comprendre, la n&eacute;gation aussit&ocirc;t l&egrave;ve 
        du clich&eacute; sym&eacute;trique, plus fascinante que la photo ensuite 
        d&eacute;cr&eacute;t&eacute;e par le photographe comme &eacute;tant la 
        plus juste : on aurait voulu plut&ocirc;t garder c&ocirc;te &agrave; c&ocirc;te 
        dans leur &eacute;nigme de femme double les deux qu'il a enlev&eacute;es. 
        </font></p>
      <p align="justify">&nbsp;</p>      <p align="justify"><span class="texte2">celui qui photographiait la mer
          (portrait d'Iroshi Sugimoto)<br>
      </span> <font class="texte1">Le photographe a photographi&eacute; un photographe.
      Sauf que l'autre est son inverse (Schlomoff navigue, lui reste au bord).
      Il a vu toutes les mers du monde, pour les cadrer dans un dispositif &eacute;gal
      partageant l'horizon. Il fallait juste faire confiance &agrave; la mer,
      pour que rien ne soit pareil aux cinquante et plus m&ecirc;mes clich&eacute;s
      ramen&eacute;s. Le m&ecirc;me est diff&eacute;rent. On est bien forc&eacute; d'imaginer
      dans le regard maintenant port&eacute; sur nous, au pli tr&egrave;s long
      des yeux, au regard loin arri&egrave;re, qu'&agrave; l'int&eacute;rieur
      s'est d&eacute;pos&eacute; un peu des horizons grands, des matins d'h&ocirc;tels,
      loin, qu'on voudrait pour soi-m&ecirc;me, devant la mer. L'homme &agrave; figure
      noble, la plus &eacute;trange figure et la plus haute conqu&ecirc;te d'harmonie
      lisse, semble avoir cess&eacute; de penser : que voit-il en cet instant,
      lui qui est all&eacute; si loin pour voir, de celui qui le photographie &agrave; son
      tour? A cette &eacute;nigme tout le sens du travail ici fait, et ce qui
      en rejaillit sur nous-m&ecirc;mes en retour. </font></p>
      <p align="justify"><span class="texte2">cr&acirc;ne ras&eacute;, noir</span><br>
    <font class="texte1">Il
              descend de son immeuble, dit-il, et croise le gar&ccedil;on, l'aborde. Il dit que c'est difficile &agrave; cause
              de la timidit&eacute;, qu'il ne fait pas souvent comme &ccedil;a.
              La photo est l&agrave;, on l'a devant soi, et non pas plaqu&eacute;e
              sur un mur. On la prend et la plie, on la tient horizontale, on est
              pr&egrave;s, tr&egrave;s pr&egrave;s de cette t&ecirc;te telle que
              maintenant fix&eacute;e. Le regard penche sur la droite en bas comme
              de tradition dans la peinture ancienne des crucifixions, mais si &ccedil;'avait &eacute;t&eacute; pr&eacute;par&eacute; &ccedil;a
              ne marcherait pas de cette fa&ccedil;on. Les l&egrave;vres sont grosses,
              mais c'est moins une question de peau que du r&eacute;glage pr&eacute;cis
              de l'appareil Rolleiflex qui place la bouche dans un premier plan
              presque brillant, au m&ecirc;me niveau que l'oeil droit (aucun portrait
              de Schlomoff ne traite sym&eacute;triquement les deux yeux et de
              ces choses-l&agrave; il se refuse &agrave; r&eacute;pondre, dit qu'il
              s'en moque). Un port&eacute; haut de l'oreille, et une descente droit
              du cr&acirc;ne dans le cou et les &eacute;paules qui fait de tout
              le buste (le centre exact du carr&eacute; correspondant &agrave; ce
              point fragile qu'on a chacun o&ugrave; le cou s'&eacute;chappe de
              la cage d'os), le portrait donc d&eacute;cal&eacute; vers le haut,
              et le visage d&eacute;cal&eacute; sur la droite de la photo dans
              l'angle du quart sup&eacute;rieur droit, et les tra&icirc;n&eacute;es
              sombres de peinture noire derri&egrave;re le visage noir, l'impr&eacute;paration
              du v&ecirc;tement un drap&eacute; mod&egrave;le. Il fallait que le
              cr&acirc;ne soit ras&eacute;, que la bouche s'entrouvre et que les
              bras tombent droit, qu'une veine apparaisse sur la tempe et ce l&eacute;ger
              d&eacute;calage dans le parall&eacute;lisme du regard. Qu'aurait
              pu r&eacute;pondre le photographe &agrave; pourquoi la question faite
              au gar&ccedil;on inconnu, celui-ci plut&ocirc;t qu'un autre, ce qui
              d&eacute;termine un instant l'audace, le savoir intuitif de cette
      crucifixion possible.</font></p>      <p align="justify"><span class="texte2">Morgans Hotel. Room 1601.</span><br>
      <font class="texte1">Le
            laiss&eacute; anglais
            du titre est d&eacute;j&agrave; d&eacute;placement d'embl&eacute;e
            dans ce qu'on conna&icirc;t par les livres : un h&ocirc;tel &agrave; New-York
            tient forc&eacute;ment et pour toujours de celui de Kafka dans l'Am&eacute;rique,
            et mille photos de l&eacute;gende derri&egrave;re. Le num&eacute;ro
            de la chambre est donn&eacute; : 1601 et intervient aussi comme signifiant,
            d&eacute;terminant soit la masse des cases occupables, soit l'invraisemblable
      quantit&eacute; d'&eacute;tages sur les boutons d'ascenseur. </font></p>
      <p align="justify"><span class="texte2">la sauvage et le sculpteur (portrait de Mario
          Merz)</span><br>
      <font class="texte1">Visages sur eux toute une
            vie et le travail et visages ceux de l'aube rebelle, l'homme vieux
            et la sauvage, lui tend la main en avant comme d'attraper ou comme
            vu depuis l'immobilit&eacute; de verre, feuilles et fer qu'il installe,
            la seule nettet&eacute; celle des yeux et les deux photos, du vieil
            homme et de la sauvage, les seules ici qui regardent droit, elle
            la provocation des cheveux irr&eacute;guliers d&eacute;faits et sa
            veste mal arrang&eacute;e sur v&ecirc;tement ray&eacute; d&eacute;form&eacute; comme
            on les aime, une mani&egrave;re de plier d'abord le cou pour redresser
            la t&ecirc;te comme de repousser d'avance ce qui ne serait pas au
            niveau suffisant d'exigence et lui le vieil homme presque un appel
            qui nous l&egrave;ve vers lui, ce que fait une Simca 1000 devant
            un mur de b&eacute;ton pauvre comme le regard ici donn&eacute; de
            la fille devant le monde, et qu'elle r&eacute;pondrait elle seule &agrave; la
            main tendue du vieil homme au bout de sa route, quand plus rien n'est &agrave; prouver,
            pour cette seule &eacute;nigme de l'accordaille sans pardon d'un
            visage et de ce que le sac d'os et de peau dedans rec&egrave;le,
      d&eacute;j&agrave; donn&eacute; ou tout entier secret. </font></p>
      <p align="justify"><span class="texte2">le styliste &agrave; la chemise ray&eacute;e</span><br>
      <font class="texte1">Ce
            qui agit sur un visage et le creuse, fiert&eacute; de soi qu'on porte &agrave; sa bouche
            et quand &ccedil;a met de l'homme tout au travers, satisfaction venue
            trop t&ocirc;t et d&eacute;voil&eacute;e nue : &agrave; marcher dans
            les frictions et cahots on force sa carcasse &agrave; des angles.
            Sous son coude relev&eacute; au-dessus de la figure, celui qui sourit
            (pourquoi si rares : l'image qu'on donne de soi est-ce chose si grave?)
            en est un que la mort depuis a pris. Et nous, qui le savons, forc&eacute;s
            au signe depuis l'autre c&ocirc;t&eacute; de la passe. Dans sa chemise &agrave; rayures,
            il parle depuis le bord o&ugrave; il est dans l'instant o&ugrave; nous-m&ecirc;mes
            regardons. La photographie art entier pour cette capacit&eacute; de
      pr&eacute;monition capteuse.</font></p>
      <p align="justify"><span class="texte2">Morgans Hotel. le corps.</span><br>
      <font class="texte1">Pour
            la seule fois, la photo se double (et se redouble encore : triptyque)
            de ce qui fabrique
            le regard quand il s'isole sur le visage du portrait. Et pr&eacute;cis&eacute;ment
            le portrait ici est occult&eacute;, une serviette vient contre le
            visage qui s'y cache, quand une disposition de cheveux, de front
            et de mains sur le masque oblige quand m&ecirc;me &agrave; fr&eacute;quenter
            ce qu'il y a d'obsessif &agrave; n'importe quel visage vu : l'aventure
            silencieuse d'&ecirc;tre et la passion de se le r&eacute;inventer
            pour soi comme dans Balzac on plonge non pas pour l'explication mais
            l'interstice m&ecirc;me &agrave; toute r&eacute;ponse o&ugrave; se
            joue encore l'&eacute;nigme premi&egrave;re. On cherche o&ugrave; le
            Rolleiflex s'accorde, c'est loin derri&egrave;re le corps flou, sur
            la paroi tout au fond de la douche, un carrelage &agrave; motif g&eacute;om&eacute;trique,
            un porte-serviette inox et toute l'Am&eacute;rique &agrave; un front
      ferm&eacute;.</font></p>
      <p align="justify"><span class="texte2">le constructeur de b&acirc;timents
          (portrait de Jean Nouvel)</span><br>
      <font class="texte1">Distorsion de
          l'oeil, toutes les rides qui paraissent un &eacute;cart&egrave;lement du cuir, les
            poils m&ecirc;mes aux poignets raidis. Frictions antagonistes de
            pouss&eacute;es int&eacute;rieures. C'est une main, l'oeil seul,
            et ces rides &agrave; la charrue o&ugrave; du constructeur de grands
            b&acirc;timents reste seule la duret&eacute; plastique d'un cou musculeux,
            renvoyant soudain &agrave; ces th&eacute;ories que Balzac cr&eacute;ait &agrave; son
            usage sur l'&eacute;nergie et la largeur n&eacute;cessaire de passage
            entre le cerveau et les bras, pour qui peint, &eacute;crit, invente
            ou construit. La photo est faite &agrave; la chambre, sur une plaque
            (&quot;on regarde, on r&egrave;gle et puis on perd&quot;), comme
            s'il avait fallu dresser forme palpable pour saisir celui dont c'est
            le r&ocirc;le. Que la vision int&eacute;rieure implique d&eacute;j&agrave; l'activit&eacute; du
      corps et son travail. Photo indiscr&egrave;te comme un mal de t&ecirc;te.</font></p>
      <p align="justify"><span class="texte2">la peau, la chaise<br>
      </span>      <span class="texte1">La
            main, celle qui travaille, &eacute;lev&eacute;e
            au rang d'organe avec les yeux et la bouche, vient sur eux. On ne
            conna&icirc;t pas de soi-m&ecirc;me son visage. Mais la main, si
            difficile &agrave; voir dans ses r&ecirc;ves, s'y reconna&icirc;t
            : les doigts d'eux-m&ecirc;mes viennent &agrave; la rencontre de
            la peau et c'est cette connaissance-l&agrave; qu'il cherche &agrave; attraper.
            Quand on se d&eacute;couvre sur les photos de Schlomoff, on s'en
            veut presque de lui avoir donn&eacute; &ccedil;a, qu'on aurait pr&eacute;f&eacute;r&eacute; garder,
      instant o&ugrave; on pensait se r&eacute;cup&eacute;rer.<br>
      </span><font class="texte1">L'obsc&eacute;nit&eacute; ici
            (quand, &agrave; manipuler les autres, l'impression de toucher comme
            on n'oserait pas le faire en vrai) &agrave; ce que chaque visage
            recompose ses &eacute;l&eacute;ments en les gardant s&eacute;par&eacute;s.
            La force d'un visage &agrave; l'&eacute;nergie n&eacute;cessaire
            pour maintenir dans la m&ecirc;me surface de peau ce qui se pr&eacute;sente
            dissoci&eacute;, &eacute;clat&eacute; de fa&ccedil;on cubiste (soi-m&ecirc;me
            on ne s'est jamais vu d'un seul oeil).<br>
      </font><font class="texte1">On
            ne voit jamais de devant, mais un peu d'en haut, ou compl&egrave;tement d'en bas. non seulement,
            lui, le photographe, d&eacute;passe de sa carcasse tous ceux qu'il
            a jamais clich&eacute;s, mais il grimpe sur une chaise pour les prendre,
            ou se plie en deux. du th&eacute;&acirc;tre. Quand on se souvient
            de comment vous a photographi&eacute; Schlomoff, juste cette impression
            qu'il ne s'occupait pas de vous, ne cessait de grimper et descendre
      de sa chaise.</font></p>
      <p align="justify"><span class="texte2">Rolleiflex</span><br>
      <font class="texte1">Un
            cadre blanc carr&eacute; six
            sur six, gros objectif o&ugrave; on tourne &agrave; la main les r&eacute;glettes
            gradu&eacute;es. Le photographe ne s'occupe pas de vous, fixe la
            profondeur de champ, et un plan vient tr&egrave;s net quelque part
            sur le cadre. Appareil o&ugrave; on ne regarde pas &agrave; travers,
            seulement le cadre d&eacute;poli o&ugrave; se reforme l'image approximative
            du r&eacute;sultat (&quot;on ne voit rien dans le Rollei&quot;).
            Le reste en d&eacute;grad&eacute;, mais avec une impression de relief
            tellement plus forte que dans les R&eacute;flex qui vous mettent
            le photographe en face. L'appareil, toujours le m&ecirc;me, a &eacute;t&eacute; offert &agrave; son
            p&egrave;re, pour ses vingt ans, par le grand-p&egrave;re du photographe
            (&quot;en 1951, pay&eacute; cent francs, en deux fois&quot;). Et
      on rembobine &agrave; la manivelle.<br>
      </font><img src="../Images/schlomRolleiflex.jpg" width="70" height="113"><font class="texte1">      </font></p>
      <p align="justify"><span class="texte2">les poignets trop gros</span><br>
      <font class="texte1">Cette
            fille que le gilet de cuir qui la sangle rend plus fragile encore,
            aux poignets un peu
            lourds, qui interroge et affirme d'un m&ecirc;me pouss&eacute; de
            bouche, et &agrave; qui le photographe par intuition demande d'&eacute;carter
            un peu les bras, et cette si &eacute;trange concordance de peau qui
            joint au premier plan des reliefs du Rolleiflex les l&egrave;vres
      et les poignets avanc&eacute;s ensemble. </font></p>
      <p align="justify"><span class="texte2">le cargo, les anges<br>
      </span>      <font class="texte1">C'est
            l&agrave; qu'on installe
            les corps pour le clich&eacute;. Ses affaires &agrave; lui sont par
            terre, le mur est peint &agrave; l'&eacute;ponge, des tra&icirc;n&eacute;es
            de peinture noire &eacute;voquent les plaques de coque d'un cargo
            sombre, la ligne de flottaison rouge au-dessus de notre t&ecirc;te,
            et m&ecirc;me l'immatriculation maritime. Projecteurs sur pied de
            m&eacute;tal. Gamineries d'inscriptions graffiti d&eacute;signant
            chaque pi&egrave;ce par son usage, clich&eacute;s &eacute;pingl&eacute;s
            et le bazar &agrave; s'y perdre, sauf cette table &agrave; dessin
            au centre : et un tel d&eacute;pouillement derri&egrave;re les visages.
            En haut de l'escalier &eacute;troit de ciment aux odeurs de cuisine,
            les cases anonymes du brassement de la grande ville, portes num&eacute;rot&eacute;es
            et tr&egrave;s hauts immeubles autour (&quot;B3, 70B&quot;), le ciel
            rouge&acirc;tre dans la nuit brouillardeuse. Rupture, fen&ecirc;tre
            opaque, et dans les cuves transparentes l'eau en circuit continu,
            on l&egrave;ve le papier mall&eacute;able, on le tend &agrave; la
            lumi&egrave;re. Agrandis, sur le carrelage o&ugrave; ils d&eacute;gouttent,
            visages en avant comme de nous demander &agrave; nous-m&ecirc;mes
      l'insoluble question qu'ils ont sur eux-m&ecirc;mes.</font></p>
      <p align="justify"><span class="texte2">Morgans Hotel, la rose.<br>
      </span>      <font class="texte1">La
            manie de Schlomoff &agrave; tout
            d&eacute;porter sur un c&ocirc;t&eacute;, ici sa mani&egrave;re de
            placer le portrait non pas au centre mais au bout de ligne. Au centre
            alors plus rien, le reflet contraint &agrave; une profondeur affich&eacute;e
            comme fausse, et le centre de la photo l'&eacute;clatement d'une
            fleur comme le mouvement m&ecirc;me de l'image absorb&eacute;e par
            l'appareil : ce n'est pas une fleur, mais une photo de Mapplethorp,
            on photographie la photo m&ecirc;me quand prise comme symbole et
            son utilisation sociale lorsque vid&eacute;e au plus extr&ecirc;me,
            d&eacute;coration de la chambre d'h&ocirc;tel n&deg; 1601 dans l'arch&eacute;type
      des villes monstre. Une lampe de chevet allum&eacute;e. </font></p>
      <p align="justify"><span class="texte2">les artistes (Dusapin et les autres)<br>
      </span>      <span class="texte1">Le
            doute qu'on prend d'un artiste s'il ressemble &agrave; un homme d'affaire ou une photo de
            mode. On est fascin&eacute; plut&ocirc;t &agrave; la complexit&eacute; de
            visage d'un directeur de journal aux lunettes de travers, au jeune
            peintre en vieux pull, qui rit de la photo comme d'une bonne farce.
            Un rongement semble traverser la peau et marquer chaque creux, le
      tenir lui-m&ecirc;me en otage.<br>
      </span><font class="texte1">Le
      vieil homme aux lettres dans sa barbe et ses rides, savoir qu'il arrange
      les mots en dessin
            par o&ugrave; rebrousser chemin dans le silence qui pr&eacute;sida &agrave; la
            naissance des signes, les oppose &agrave; ce qu'ils nomment (la pierre
            m&ecirc;me ici du mus&eacute;e) et comment cela ne travaillerait
            pas cette complexe liaison du front et des yeux dans leur cerne.
      La relation de cela et du bout de cigarette qui reste entre les doigts.<br>
Du
      musicien les dents irr&eacute;guli&egrave;res,
            aiguis&eacute;es et comme l&eacute;g&egrave;rement rentr&eacute;es
            vers l'int&eacute;rieur, ce qu'on sait en soi-m&ecirc;me des molaires
            fausses, et celui des codes barres, trait&eacute; blanc sur blanc
      en homme invisible, le poids qu'alors &ccedil;a prend.<br>
Le
      doute qu'on prend de ceux qui cherchent connivence et arborent des bijoux
      trop voyants,
      la mati&egrave;re trop chic de v&ecirc;tements.</font></p>
      <p align="justify"><span class="texte2">celui qui ne se peignait pas (portrait de Basquiat)</span><br>
      <span class="texte1">Personne
            ne saura comment l'ange d&eacute;peign&eacute; se nomme et quelle fut la d&eacute;dicace
            que le photographe inscrivit au dos, puisqu'il parle avec ses portraits
            muets et l'image de l'autre qu'il offre. Capter d'un homme la destruction
            en lui, et plus : la part en chacun du besoin de destruction, que
            d'aucuns exp&eacute;rimentent. Il y a &ccedil;a dans ces yeux et
            le sourire au coin des l&egrave;vres, dans le sentiment non pas venu
            du photographe mais offert par celui qu'on dit l'ange, d'une beaut&eacute; atteinte
            parce que provisoire, obtenue par cette tension et ce qui en vous
            a d&eacute;j&agrave; tellement rong&eacute; qu'un virage irr&eacute;versible
      est pris.<br>
      </span><font class="texte1">A celui qui a franchi
      les barres ordinaires et s'en est all&eacute; plus loin que nous dans
            l'irr&eacute;versible chemin du mental, le Rolleiflex intuitivement
            s'accorde en arri&egrave;re du plan des yeux. La tr&egrave;s nette
            frange &agrave; la racine des cheveux, o&ugrave; le visage s'extorque
            de sa cage d'os et renvoie les cheveux en arri&egrave;re (comme la
            ligne de gravit&eacute; du visage, soulev&eacute;e sur celle de la
            photographie elle-m&ecirc;me, accentue l'avanc&eacute;e). La ligne
            de partage ne valant qu'ici &agrave; ce niveau de la tempe, l'autre
            moiti&eacute; verticale du visage d&eacute;j&agrave; dans une ombre
            et la grimace rajout&eacute;e d'une d&eacute;coration sur le v&ecirc;tement
            qu'il portait ce jour-l&agrave;, d'hommes vides escaladant le ciel,
      acceptant que dans son masque les os commencent de para&icirc;tre.</font><font class="texte1"><br>
      Et si la question sur
            la vie, l'&acirc;pret&eacute; du travail d'&ecirc;tre, &eacute;tait
            m&ecirc;me et aussi grave pour eux, qu'il dit les anges (&quot;parsem&eacute; d'anges&quot;),
            la fille &agrave; m&egrave;che blonde ou la sauvage au vieux tee-shirt
            ray&eacute; que pour le constructeur de grands b&acirc;timents, ses
            a&eacute;roports, ses usines et sa tour utopie, et les autres qui
            dictent au r&eacute;el : qu'eux alors, qui n'ont pas trouv&eacute; leur
            signature de geste, la fille aux bras &eacute;cart&eacute;s, celui
            au cr&acirc;ne ras&eacute; et lui ici, qui ne se peignait pas, nous
      r&eacute;confortent d'&ecirc;tre ici-bas perdus comme nous.</font></p>
      <p align="justify"><span class="texte2">l'homme aux plaques d'acier (portrait de Richard
          Serra)</span><br>
      <font class="texte1">Non pas aspirer un instant
            meilleur que d'autres, mais jouer ensemble pour offrir &agrave; la
            photo ce que soi-m&ecirc;me on ne saura sans doute pas conqu&eacute;rir,
            et cela valant jusque pour le vieux statuaire d&eacute;posant ses
            immenses plaques d'acier courbes dans les carrefours encombr&eacute;s
            de New-York ou sous les immeubles populeux de Barcelone (ou ici &agrave; Bordeaux
            le souvenir qu'on a d'une l&eacute;g&egrave;ret&eacute; imposante, &eacute;l&eacute;vation),
            disant son sens de l'homme et imposant sa question sur l'homme par
            ces masses soud&eacute;es qu'il leur d&eacute;pose chez eux, au milieu
            d'eux. L'anecdote dit qu'il refusait les injonctions du photographe,
            se taisait, ne remuait pas, dans un garde-&agrave;-vous de photomaton.
            Qu'il a fallu le pi&eacute;ger, dire que quelque chose n'allait pas
            dans ses cheveux ras, pour que la main vienne une fraction se seconde
            oblit&eacute;rer le visage, et que l'oeil se redresse vers l'avant.
            La main, celle du travail, quand elle vient au visage, les d&eacute;voile
            tous deux, mise &agrave; son vrai niveau d'organe avec la vue, la
            bouche. C'est une des photographies ici les plus fortes par ce qu'on
            y ram&egrave;ne de l'humain en entier, en volont&eacute; repli&eacute;e
            et presque col&egrave;re d&eacute;finissant au plus pr&eacute;cis
      ce qu'on &eacute;prouve devant son m&eacute;tal en courbe, muet.</font></p>
      <p align="justify"><span class="texte2">Morgans Hotel. sym&eacute;tries.<br>
      </span>      <font class="texte1">Voyage
            c&ocirc;t&eacute; gauche.
            figure g&eacute;om&eacute;trique pafaitement, et parfaitement centr&eacute;e
            (sinon qu'on fabrique un centre dans ce qui est d&eacute;port&eacute; par
            le triptyque, renfor&ccedil;ant la tension globale), comme au th&eacute;&acirc;tre
            une banquette et un v&ecirc;tement jet&eacute;, une fen&ecirc;tre
            o&ugrave; toute la lumi&egrave;re est celle de ville pr&eacute;sente
            et repouss&eacute;e. Lui dit que des fen&ecirc;tres il y en avait
            trois, qu'il &eacute;tait pass&eacute; cent fois devant, que cette
            fois il y avait cette lumi&egrave;re (la sym&eacute;trie si extr&ecirc;me
            quelle englobe m&ecirc;me pour sa g&eacute;om&eacute;trie la double
      lani&egrave;re qui sert &agrave; remonter les stores).</font></p>
      <p align="justify"><span class="texte2">to shoot</span><br>
      <span class="texte1">Langage
            du photographe, en d&eacute;sordre : &quot;Quoi de plus pur qu'un fond blanc. Si
            on lui baisse le menton l'oeil va &ecirc;tre dans le noir. Taper
            dans l'inconscient des gens, boulot &eacute;norme. Si j'y arrive,
            j'acc&egrave;de &agrave; ma propre petite bo&icirc;te. Je mets la
            t&ecirc;te des gens dans le viseur, les yeux dans le carr&eacute; du
            milieu et je d&eacute;centre. Je ne vois pas les bords. C'est l'oeil
            tout seul qui voit ce qu'il y a de mieux, une pulsion dans les doigts
            qui fait qu'on appuie &agrave; ce moment-l&agrave;. Faire le point
            l&agrave; o&ugrave; il faut. &Ccedil;a doit aller tr&egrave;s vite
      pour que l'inconscient sache.&quot;<br>
      </span><span class="texte1">Langage
      qui n'est pas d'une technique, mais de quelque chose qui serait &agrave; inventer sur
            le radical prendre, prise, pr&eacute;hension, d'o&ugrave; viennent
            compr&eacute;hension et appr&eacute;hension (&quot;je ne veux pas
            que les gens que je prends m'appr&eacute;hendent, &ccedil;a va modifier
            leur comportement&quot;) qui ne concerne que le sac humain, une recherche
            tourn&eacute;e sur soi-m&ecirc;me, o&ugrave; c'est soi-m&ecirc;me
            qu'on travaille, en donnant le branle &agrave; l'image objective,
      au mat&eacute;riau avec lequel tricher ne se peut pas.<br>
      </span><font class="texte1">D&eacute;cision
            de l'acte, et son enjeu esth&eacute;tique : &quot;Autrefois, je me
            souvenais : vue 8 du quatri&egrave;me film, maintenant je sais que
            j'ai une bonne photo mais je ne sais pas o&ugrave; elle est. Quelquefois
            je ne fais qu'un film. Plus ou moins face. Orthogonal. Les madones
            de Bellini, les visages de Fra Angelico, l'&Eacute;vangile de Pasolini.
            Je me mets sous l'angle o&ugrave; la lumi&egrave;re est belle. Je
      cherche la lumi&egrave;re. Le portrait est une architecture.&quot;<br>
      </font><font class="texte1">L&agrave;-dedans
            l'obsessive rature d'un mot attrap&eacute; de l'anglais : to shoot
            (dans le dictionnaire, au premier sens : to let fly with force),
            pour l'instant de la prise comme la prise elle-m&ecirc;me, ou le
            chuintement du fran&ccedil;ais chasse (sur l'&eacute;tymon inverse
            : capter) revient subrepticement commander, mais en tirant : &quot;tir&eacute; par
            un &eacute;lastique, une fraction de seconde l'autre est nu compl&egrave;tement
      et on shoote&quot;.</font></p>
      <p align="justify">&nbsp;</p>
    </td>
  </tr>
</table>
</body>
</html>
