<html><!-- #BeginTemplate "/Templates/modeleRevue.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>ateliers d'&eacute;criture / SDF Nancy</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link href="../../StyleCourant.css" rel="stylesheet" type="text/css">
</head>

<body text="#F1F1F1" link="#F2F2F2" vlink="#F2F2F2" alink="#EE0000">
<!-- #BeginEditable "contenu" --> 
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#3A3A3A">
  <tr> 
    <td class="titre1" colspan="2"> 
      <p>S&eacute;bastien Houll&eacute;, dit Seb / Recoller avec la vie</p>
    </td>
    <td rowspan="2" width="166"><img src="../../Images/SNSeb.GIF"
width=167 height=167 X-SAS-UseImageWidth X-SAS-UseImageHeight
align=bottom> 
      <div align="right"> 
        
        <p><a href="../index.html" class="comment">retour TiersLivre.net</a></p>
      </div>
    </td>
  </tr>
  <tr> 
    <td width="109" class="comment"><img src="../../Images/couvdda.gif" width="102" height="171"></td>
    <td width="429" class="comment"> 
      <p><a href="index.html">La Douceur dans l'ab&icirc;me / le livre</a></p>
      <p align="center"><a href="http://site.voila.fr/abri32">le site de l'ARS 
        Nancy</a></p>
      
    </td>
  </tr>
</table>

<table width="720" border="0" align="center" cellpadding="72" cellspacing="0" bgcolor="#F5F5F5"  >
  <tr> 
    <td class="texte1"> <p align="justify">La rue c'est surtout l'ext&eacute;rieur, 
        le vent, le froid, la pluie, l'humidit&eacute;. </p>
      <p align="justify">Le manque de chaleur humaine, aussi. Pas seulement la 
        chaleur fuel gaz p&eacute;trole feu, la chaleur humaine. </p>
      <p align="justify">C'est un engrenage. Au d&eacute;but moi je me suis mis 
        dans la rue un peu volontairement. Les gens que je croisais dans la rue, 
        les zonards, &ccedil;a me semblait convivial. Quand on vit comme &ccedil;a, 
        on vit souvent dans des squats o&ugrave; on partage tout. C'est un peu 
        attirant. </p>
      <p align="justify">Au fil du temps, au fil du temps, viennent se greffer 
        les inconv&eacute;nients qu'on ne voit pas au d&eacute;but. </p>
      <p align="justify">Et l&agrave; sans s'en rendre compte, petit &agrave; 
        petit on se d&eacute;truit. Selon les personnes &ccedil;a peut durer deux 
        mois, un an, dix ans avant de s'en rendre compte. On ne vit dans la rue 
        qu'&agrave; court terme.</p>
      <p align="justify">On trouve une baraque abandonn&eacute;e, quelque part, 
        on force le cadenas, on s'introduit dans les lieux. &Ccedil;a peut &ecirc;tre 
        une maison avec plein de chambres partout, on choisit souvent de grosses 
        maisons o&ugrave; il y a plein de pi&egrave;ces partout, et alors tous 
        les gens qu'on voit tra&icirc;ner en ville pour se nourrir et pour nourrir 
        leurs animaux, on se r&eacute;unit dans un lieu comme &ccedil;a, o&ugrave; 
        on essaye d'&ecirc;tre discret, un peu &agrave; l'abri des regards. </p>
      <p align="justify">L&agrave; on s'installe, on essaye de faire chacun sa 
        chambre, chacun son coin, et une pi&egrave;ce commune pour faire &agrave; 
        manger, entreposer tous les bagages. On essaye quand m&ecirc;me de choisir 
        des grandes maisons pour qu'on ait chacun notre pi&egrave;ce, notre intimit&eacute;. 
        Mais c'est difficile. </p>
      <p align="justify">Quand on est tous comme &ccedil;a dans un squat, on porte 
        notre mis&egrave;re sur notre dos, et en m&ecirc;me temps on porte la 
        mis&egrave;re de tous ceux qui sont dans le squat. Malheureusement, il 
        faut quand m&ecirc;me se retirer de tout &ccedil;a pour &eacute;voluer. 
        C'est difficile quand on est dans un groupe comme &ccedil;a. Le groupe 
        partage tout, les probl&egrave;mes de tout le monde, on se bat ensemble, 
        on se bat contre les flics, la soci&eacute;t&eacute;, mais le courrier 
        qui arrive dans ta propre bo&icirc;te aux lettres, tu ne t'en occupes 
        pas.</p>
      <p align="justify">Ou une ancienne poissonnerie, dans une toute petite ruelle 
        en plein centre-ville. Toute la ruelle est en chantier, et ce b&acirc;timent 
        aussi il va &ecirc;tre d&eacute;truit d'ici un an. Au d&eacute;part on 
        a emm&eacute;nag&eacute; les lieux, c'&eacute;tait abandonn&eacute; depuis 
        tellement longtemps, il y avait deux millim&egrave;tres de crasse partout. 
        On a tout nettoy&eacute;, on a pass&eacute; une journ&eacute;e &agrave; 
        nettoyer, on a pos&eacute; de la moquette au sol, des bouts de moquette 
        r&eacute;cup&eacute;r&eacute;s. Il fallait monter par une &eacute;chelle 
        au premier &eacute;tage, puisque c'est au premier &eacute;tage qu'on squatte, 
        en bas c'est des chambres froides. </p>
      <p align="justify">C'est un squat de passage, il y a beaucoup de monde qui 
        y passe. Les gens restent l&agrave; quelques jours, et puis ils vont squatter 
        ailleurs. </p>
      <p align="justify">&Ccedil;a appartient &agrave; tout le monde, quand il 
        y a quelqu'un qui gal&egrave;re, on l'oriente l&agrave;-haut. Le milieu 
        de la zone on les conna&icirc;t, les squats, mais c'est assez discret. 
        &Ccedil;a a &eacute;t&eacute; abandonn&eacute; pendant tellement longtemps, 
        on ne peut pas y rester, c'est crasseux partout, c'est un peu le squat 
        de secours. Tout le monde y passe avant d'aller ailleurs. Il y avait l'Anglais, 
        avant, dedans. Maintenant, il y a la P&ocirc;m. </p></td>
  </tr>
</table>
<table border=0 width=640 align="center">
  <tr> 
    <td> 
      <p>
        <center>
          <b><font size="+1"><img
         src="../../Images/SquatSeb8.GIF" width=195 height=206
         align=bottom></font></b> 
        </center>
    </td>
    <td> 
      <blockquote>
        <p>
          <center>
            <b><font size="+1"><img
         src="../../Images/SquatSeb6.GIF" width=186 height=225
         align=bottom></font></b> 
          </center>
        </p>
      </blockquote>
      <p>&nbsp; 
    </td>
    <td> 
      <p>
        <center>
          <b><font size="+1"><img
         src="../../Images/SquatSeb2.GIF" width=185 height=206
         align=bottom></font></b> 
        </center>
      </p>
      <p>&nbsp; 
    </td>
  </tr>
</table>
<p align="center" class="comment">Nancy, ancien squat de Seb</p>


<!-- #EndEditable --> 
</body>
<!-- #EndTemplate --></html>
