<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>stage annuel au Rond Point</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#003399" link="#003399" vlink="#003399" alink="#003399">
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#003399">
  <tr>
    <td colspan="2"><p class="Titre48" >stage annuel d'&eacute;criture</p>
    </td>
  </tr>
  <tr>
    <td width="475" class="fondcouleur">au th&eacute;&acirc;tre du Rond-Point,
      stage annuel d'&eacute;criture avec Fran&ccedil;ois Bon pour 22 enseignants ou
      formateurs IUFM de l'acad&eacute;mie de Versailles</td>
    <td width="221" valign="bottom" class="titre3"><div align="right" class="fondcouleur">retour
        <a href="../index.html" class="lienfondcouleur">Carrefour des &eacute;critures</a></div>
    </td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="720" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr>
    <td width="3" rowspan="3" valign="top"><img src="../images/_barrebleue.jpg" width="3" height="3220"></td>
    <td colspan="2"><p><span class="titre1">le journal de bord / la s&eacute;ance 1</span></p>
      <p align="right" class="texte1serre"><a href="index.html">retour sommaire</a></p>
      <p><span class="texte1">et
              d'abord, avant la chronique que je tiendrai r&eacute;guli&egrave;rement &agrave; mesure
            des s&eacute;ances du stage, puisque j'avais voulu que cela commence par
            un hommage &agrave; Perec, ce texte choisi arbitrairement parmi ceux de
    la s&eacute;ance:</span></p></td>
  </tr>
  <tr>
    <td width="337" valign="top"><div align="right">
      <p><img src="../images/RP/01_chambre.jpg" width="320" height="236"><br>
            <span class="texte1serre">hommage &agrave; <em>Esp&egrave;ces d'Espaces </em>de
            Perec,<em> La
            chambre r&eacute;v&eacute;l&eacute;e</em>,
          d'Avez, transmis par DA</span></p>
      <p>&nbsp;</p>
      <p><span class="texte1serre">d'autres extraits en bas de cette page</span></p>
    </div></td>
    <td width="344" class="ecrit2"><em>Lieux o&ugrave; j&#8217;ai lutt&eacute; pour ne pas m&#8217;endormir. </em>Dans
      l&#8217;amphith&eacute;&acirc;tre de la fac, brusquement ma t&ecirc;te
      s&#8217;&eacute;croule. Devant mon bureau, paupi&egrave;res lourdes, les &eacute;critures
      se brouillent. La nuit devant la gare. Froid. Ne pas s&#8217;engourdir,
      ne pas rel&acirc;cher la valise. Vapeur de clochards. Au grenier, scintillement
      d&#8217;une vo&ucirc;te &eacute;toil&eacute;e &agrave; travers le vasistas.
      Maternit&eacute;. Crampes l&eacute;g&egrave;res. <em>Lieux o&ugrave; j&#8217;ai
      lutt&eacute; pour ne pas me r&eacute;veiller. </em> Compartiment de train.
      Courant d&#8217;air, fr&ocirc;lement d&#8217;une fourrure de manteau. Chambre
      d&#8217;enfant &agrave; Prague. Bruit des tanks, puis silence assourdissant.
      Ta chambre, ton lit, tes bras. Chaleur comme si j&#8217;&eacute;tais en
      train de fondre. <em>Lieux o&ugrave; j&#8217;ai pein&eacute; &agrave; m&#8217;endormir. </em>Notre
      chambre quand tes poils me chatouillaient la peau. H&ocirc;tel de Nice,
      rue de Rivoli. Comme une barre sur la poitrine. Angoisse du lendemain. <em>Lieux
      o&ugrave; je me suis r&eacute;veill&eacute;e en sursaut.</em> Notre chambre.
      Sensation de perdre pied. C&#339;ur qui bat &agrave; 1000 &agrave; l&#8217;heure.
      Compartiment de train. Lumi&egrave;re aveuglante. &quot;Passeports, s&#8217;il
    vous pla&icirc;t !&quot; ML</td>
  </tr>
  <tr>
    <td colspan="2" valign="top"><p align="left" class="texte1">et ce que j'avais r&eacute;dig&eacute; le
        soir m&ecirc;me, non pas pour commenter la s&eacute;ance, mais plut&ocirc;t
        juste ce sentiment d'ouverture:</p>
      <p align="center"><img src="../images/RP/01_RP.jpg" width="540" height="405"></p>
      <p align="justify" class="texte1">Rond-Point des Champs-&Eacute;lys&eacute;es,
        face au palais du pr&eacute;sident de la R&eacute;publique, entre le
        Petit Palais et le Palais de la D&eacute;couverte. Pour les enseignants
        et formateurs qui ont pass&eacute; la matin&eacute;e dans leurs &eacute;tablissements
        de Mantes-la-Jolie, Cergy-Pontoise ou Argenteuil, une rupture de monde
        que nous revendiquons : le territoire n'est pas divisible, pas plus que
        ne devraient l'&ecirc;tre les chances &agrave; l'&eacute;cole. Mais le
        th&eacute;&acirc;tre du Rond-Point s'appelle peut-&ecirc;tre comme &ccedil;a
        simplement parce qu'il est tout rond, vraiment. Et dedans aussi, bien
        s&ucirc;r, dans la grande salle o&ugrave; on travaille. </p>
      <p align="center" class="texte1"><img src="../images/RP/01_a.jpg" width="180" height="240"><img src="../images/RP/01_b.jpg" width="180" height="240"><img src="../images/RP/01_c.jpg" width="180" height="240"></p>
      <p align="justify" class="texte1">Dans son beau livre r&eacute;cent sur
        le th&eacute;&acirc;tre, &quot;Poursuites&quot; (&eacute;ditions Christian
        Bourgois, mai 2003), Jean-Christophe Bailly insiste sur cette rupture
        qu'induit le lieu m&ecirc;me du th&eacute;&acirc;tre:</p>
      <p align="justify" class="ecrit2">Tout praticien de th&eacute;&acirc;tre,
        quel que soit le r&ocirc;le qui est le sien dans la fabrique, le sait
        pour l'avoir &eacute;prouv&eacute; au cours des tourn&eacute;es et des
        voyages &agrave; l'&eacute;tranger: la sc&egrave;ne est sans patrie.
        Quelles que soient les diff&eacute;rences, d'ailleurs aussit&ocirc;t
        ressenties, entre les plateaux, le champ sc&eacute;nique lui-m&ecirc;me
        reste identique en son essence. Derri&egrave;re la particularit&eacute; de
        chaque plateau passe le fant&ocirc;me d'un absolu, qui est aussi un minimum:
        il faut peu de choses pour qu'il y ait sc&egrave;ne, pour qu'une portion
        de l'espace se configure comme sc&egrave;ne&quot; (<em>Poursuites</em>,
        p 96).</p>
      <p align="justify" class="texte1">Sans doute pour &ccedil;a, que j'ai eu
        r&eacute;cemment le m&ecirc;me plaisir dans cette modeste <a href="http://www.remue.net/wcam/photo60.html">salle
        de cit&eacute; U &agrave; Clermont-Ferrand</a>, qu'ici sur les prestigieux
        Champs-&Eacute;lys&eacute;es. La servante, petite ampoule nue qui reste
        allum&eacute;e en permanence dans tous les th&eacute;&acirc;tres, m&ecirc;me &agrave; la
        <a href="http://www.remue.net/wcam/photo41.html">Com&eacute;die-Fran&ccedil;aise</a>, en t&eacute;moigne. </p>
      <p align="center" class="texte1"><img src="../images/RP/01_PS.jpg" width="220" height="165"><img src="../images/RP/01_f.jpg" width="260" height="195"></p>
      <p align="justify" class="texte1">Patrick Souchon, au nom de la <a href="http://www.ac-versailles.fr/arts/daac/default.htm">DAAC</a> de
        l'acad&eacute;mie, accueille les participants et rappelle ces enjeux,
        que nous partageons tous. A sa gauche H&eacute;l&egrave;ne Lajournade,
        charg&eacute;e du th&eacute;&acirc;tre &agrave; la DAAC, et Fran&ccedil;oise
        Savine, IA-IPR de Lettres, et fondatrice de la revue Litt&eacute;ratures &amp; Langages.
        On travaillera dans la grande salle, le plateau pr&ecirc;t pour le soir
        (une ar&egrave;ne de sable blanc, un tabouret et un drap blanc, c'est
        tout ce qu'il faut &agrave; <a href="http://www.theatredurondpoint.fr/frms.cfm?rbrq=saison&p=now%2Ecfm">Philippe
        Caub&egrave;re</a>). </p>
      <p align="justify" class="texte1">&nbsp;</p>
      <p align="center" class="texte1"><img src="../images/RP/01_e.jpg" width="260" height="195"><img src="../images/RP/01_d.jpg" width="260" height="195"></p>
      <p align="justify" class="texte1">Un moment pour expliquer la proposition,
        et aussi ce qui m'am&egrave;ne &agrave; tenter &agrave; nouveau ce voyage
        au long cours d'un atelier annuel, ce que j'en attends maintenant, que
        je n'aurais peut-&ecirc;tre pu pr&eacute;tendre chercher les ann&eacute;es
        pr&eacute;c&eacute;dentes, et puis chacun trouve son nid pour &eacute;crire
        sous la vaste coupole hors du temps et du bruit. Un chuchotement s'entend,
        c'est pr&eacute;cieux pour l'accueil &agrave; voix haute des textes. </p>
      <p align="justify" class="texte1">Mon vieil exemplaire d'<a href="http://www.remue.net/cont/perec.html">Esp&egrave;ces
          d'Espaces</a> n'est plus pr&eacute;sentable, corn&eacute;, d&eacute;chir&eacute;,
          sali. Je suis pass&eacute; &agrave; la librairie les <a href="http://www.remue.net/wcam/photo59.html">Cahiers
          de Colette</a>, avant de venir, pour m'en procurer un neuf: mais je
          suis perdu, la pagination n'est plus la m&ecirc;me! Je me servirai
          quand m&ecirc;me du vieux. C'est un livre infini de possibles. Il permet
          de parler de Marcel Proust, souvent affleurant dans le sol perequien.
          Il d&eacute;signe avec simplicit&eacute; des territoires de langue
          o&ugrave; il nous laisse nous diriger seuls. </p>
      <p align="justify" class="texte1">J'ai seulement demand&eacute; une accumulation
        de sensations, li&eacute;es comme dans Proust aux moments de transition
        de conscience, et des phrases qui n'auraient ni d'amont ni d'aval, juste
        faire &eacute;pouser au centre de gravit&eacute; de la phrase le centre
        de gravit&eacute; de l'image-m&eacute;moire surgissante, et proc&eacute;der
        par inventaire, dans d&eacute;velopper ces sensations: mani&egrave;re,
        pour commencer le voyage &agrave; venir, de s'installer tout de suite
        l&agrave; o&ugrave; le langage est mati&egrave;re, p&acirc;te, rythme
        ou musique, et s'y abandonner ou s'y confier.</p>
      <p align="justify" class="texte1">Dangereux Champs-Elys&eacute;es, quand
        on sort : rien de commun avec les lieux que jusqu'ici j'ai fr&eacute;quent&eacute;s
        pour mes stages et ateliers. Dans les moments qui suivent, on est plut&ocirc;t
        fragile, trop de soi-m&ecirc;me mis en dehors de soi-m&ecirc;me, on aurait
        facilement tendance aux d&eacute;rives. Je me laisse aspirer par les
        n&eacute;ons du Virgin, je trouve comme par hasard le coffret DVD des
        Rolling Stones avec le <a href="http://www.remue.net/fb/stones_olympia.html">concert
        de l'Olympia</a>... &ccedil;a tombe bien, on m'y voit, mais il ne faudra
        pas faire &ccedil;a chaque semaine. </p>
      <p align="center" class="texte1"><img src="../images/RP/01_Jag.jpg" width="420" height="332"></p>
      <p align="justify" class="texte1">Quand je rentre chez moi, vers 22h, je
        trouve d&eacute;j&agrave; 3 textes transmis par mail, et encore 2 ce
        matin. C'est de bon augure. Et demain, jeudi 20, incursion au <a href="../ARG2/index.html">lyc&eacute;e &quot;pro&quot; Fernand
        L&eacute;ger d'Argenteuil</a> pour examiner le versant parall&egrave;le
        de l'aventure, les m&ecirc;mes explorations, mais en partageant le terrain...</p>
    <p align="justify" class="texte1">FB, 19/11/03</p>
    <p align="justify" class="titre1">des extraits de texte</p>
    <p align="justify" class="texte1">dans celui-ci, aim&eacute; la fa&ccedil;on dont fonctionnait
      ma proposition, la sensation juste pos&eacute;e sur la phrase, et qu'on d&eacute;collerait
      de toute la r&eacute;alit&eacute; environnante, alors laissant seulement para&icirc;tre cette
      mati&egrave;re po&eacute;tique de la langue, qui est ce sur quoi on devra s'appuyer pour
      continuer - accentu&eacute; ici par la seconde version en &eacute;cho, dans les parenth&egrave;ses....</p>
    <blockquote>
      <p align="justify" class="texte1"><br>
          <span class="ecrit2">l'odeur &acirc;cre de l'oreiller de plumes<font color="#FFFFFF">__________________________________</font>          (&acirc;cre,
          l'oreiller de plumes) <br>
          la lumi&egrave;re opaque d'un matin de neige	<font color="#FFFFFF">______________________</font>(lumi&egrave;re
          opaque d'un matin de neige) <br>
          ma main qui te cherche<font color="#FFFFFF">_______________________________________________</font>          (ma main te cherche) </span></p>
      <p align="justify" class="texte1"><span class="ecrit2">comme sous un pont
          de Venise un miroitement sur le plafond &eacute;caill&eacute;</span></p>
      <p align="justify" class="texte1"><span class="ecrit2">un brouhaha de p&eacute;niche
          ou d'aspirateur<font color="#FFFFFF">____________________ </font>(comme un brouhaha de p&eacute;niche
          ou d'... ) <br>
          le bruit familier des mots &eacute;chang&eacute;s et l'odeur du caf&eacute;<font color="#FFFFFF">______________ </font>(les
          mots familiers, l'odeur du caf&eacute;) <br>
          l'incertitude du moment : aujourd'hui ou il y a si longtemps ?<font color="#FFFFFF">______</font>(d'aujoud'hui
        ou d'il y a si longtemps ?) </span></p>
      <p align="justify" class="texte1"><span class="ecrit2">mes yeux incr&eacute;dules : la fen&ecirc;tre
          n'&eacute;tait pas l&agrave; hier<br>
          au virage la premi&egrave;re voiture, sans doute, crisse<br>
        bruit du torrent, du vent, du chat-huant</span></p>
      <p align="justify" class="texte1"><span class="ecrit2">sous ma joue juste
          le volant du coussin, dont je connais les guirlandes mauves et vertes. <br>
          <font color="#FFFFFF">________________________________________________</font>(sous ma joue juste
          ce volant de violettes et de mauve )<br>
        </span>AM</p>
    </blockquote>    
    <p align="justify" class="texte1">de fa&ccedil;on tr&egrave;s diff&eacute;rente, ici, l'emprise
      subjective de l'image-miroir devient le monde int&eacute;rieur que semble explorer
      mat&eacute;riellement le monologue int&eacute;rieur du narrateur, avec pourtant une tr&egrave;s
      grande concr&eacute;tude, qui laisse la phrase tr&egrave;s s&egrave;che, nous laisse nous, lecteurs,
      enti&egrave;rement libres d'en recomposer le monde - cela aussi indiquant une
       direction qui sera partie du chantier collectif</p>
    <blockquote>
      <p align="justify" class="ecrit2">Quarante-cinq rue de Metz. Se souvenir
          de cela, toujours. Cinq mots pour retrouver la maison au cas o&ugrave; &#8230; Si
          je suis perdu un jour . Perdu dehors. Dehors, les dangers. Immensit&eacute; du
          monde. Ne pas r&eacute;pondre aux inconnus. Ne rien accepter d&#8218;eux,
          jamais. <br>
          Dedans, l&#8217;appartement au premier &eacute;tage. Porte vitr&eacute;e
          entre l&#8217;entr&eacute;e et la salle &agrave; manger. A la cuisine,
          la chaudi&egrave;re au charbon. Tuyau dans le mur, porte de fonte ferm&eacute;e
          sur le foyer. Odeur du coke et de l'acier chaud.<br>
          Par la fen&ecirc;tre, les pav&eacute;s et les rails du tramway. Le G&eacute;n&eacute;ral
          De Gaulle un jour passe en trombe, debout dans une DS D&eacute;capotable.
          Avant, des policiers ont visit&eacute; la maison. Le mari de la merci&egrave;re
          est un d&eacute;serteur de l&#8218;arm&eacute;e allemande. Ils l'ont d&eacute;couvert.
          Il se cachait l&agrave; depuis la guerre. Se disait alsacien .<br>
          Miroir emprunt&eacute; en cachette dans les affaires de ma m&egrave;re.
          Jouer &agrave; marcher en regardant uniquement le reflet du plafond. Je
          suis une mouche. Je marche la t&ecirc;te &agrave; l'envers. J'&eacute;vite
          les lampes sur mon chemin. Lever haut les jambes pour passer d&#8218;une
          pi&egrave;ce &agrave; l&#8218;autre.<br>
          Autre jour. Les Dinky-toys de mon fr&egrave;re sur le cosy. Ne pas y toucher.
          Je suis un ramoneur. Je marche dans le couloir sombre, de la cuisine &agrave; la
          chambre du fond. Sur les toits, entre les chemin&eacute;es. En bas, dans
          la rue, les voitures. Des tractions avant noires, une Chambord cr&egrave;me
          au toit bleu &eacute;lectrique. Une 403, un tube Citro&euml;n de la poste
          vert fonc&eacute;&#8230; Les passants sur les trottoirs, leurs ombres lentes,
          longues devant eux. Vertige. La rue flotte, m&#8218;aspire. Je tombe. Lentement,
          comme une feuille vers le sol, pr&egrave;s, encore plus pr&egrave;s.<br>
          Allong&eacute; sur le lino &eacute;caill&eacute;. Trame de fibres sales &agrave; d&eacute;couvert.
          Mon nez saigne. Go&ucirc;t du sang dans ma gorge. Je suis seul. Je sais
          ce que je dois faire. Je vais &agrave; la salle de bain, la t&ecirc;te
          en arri&egrave;re.<br>
          JJP</p>
    </blockquote>    <p align="justify" class="texte1">&nbsp;</p>
    <p align="justify" class="texte1">&nbsp;    </p>    <p align="justify" class="texte1">&nbsp;</p>
    <p align="justify" class="texte1">&nbsp;</p></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
