<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>stage annuel au Rond Point</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#003399" link="#003399" vlink="#003399" alink="#003399">
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#003399">
  <tr>
    <td colspan="2"><p class="Titre48" >stage annuel d'&eacute;criture</p>
    </td>
  </tr>
  <tr>
    <td width="475" class="fondcouleur">au th&eacute;&acirc;tre du Rond-Point,
      stage annuel d'&eacute;criture avec Fran&ccedil;ois Bon pour 22 enseignants ou
      formateurs IUFM de l'acad&eacute;mie de Versailles</td>
    <td width="221" valign="bottom" class="titre3"><div align="right" class="fondcouleur">retour
        <a href="../index.html" class="lienfondcouleur">Carrefour des &eacute;critures</a></div>
    </td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="720" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr> 
    <td width="3" rowspan="7" valign="top"><img src="../images/_barrebleue.jpg" width="3" height="4220"></td>
    <td colspan="2"><p><span class="titre1">le journal de bord / la s&eacute;ance 
        1</span></p>
      <p align="right" class="texte1serre"><a href="index.html">retour sommaire</a></p>
      <p align="right" class="texte1serre">archives : <a href="ST01.html">s&eacute;ance 
        1</a> _ s&eacute;ance 2 (ci dessous)</p>
      <p><span class="texte1">discontinuit&eacute; des &eacute;l&eacute;ments 
        de r&eacute;cit, statut du verbe, dans un long cycle comme celui qu'on 
        aborde il faut prendre le temps de sentir la mat&eacute;rialit&eacute; 
        s&egrave;che, presque rigide, du langage</span></p>
      <p class="texte1">et percevoir aussi comment il s'articule, non pas depuis 
        la pens&eacute;e ou la rh&eacute;torique, mais dans cet assemblage d'&eacute;l&eacute;ments 
        formels discontinus, chacun uniquement comme aspir&eacute;s par l'image-m&eacute;moire 
        ou le r&eacute;el qui les assigne</p>
      <p class="texte1">pour cela, j'ai propos&eacute; le po&egrave;me &quot;Barbare&quot; 
        dans les <em>Illuminations</em> de Rimbaud, pour son &eacute;tonnant travail 
        sur le verbe, fr&eacute;quence des phrases nominales - voici le fac-simile, 
        recopi&eacute; de la main de Rimbaud: </p>
      <p class="texte1">&nbsp;</p>
      <p align="center" class="texte1"><img src="../images/rimbaud_barbare.jpg" width="540" height="509"></p>
      <p align="left" class="texte1">au fait, si vous souhaitez relire les<em> 
        Illuminations</em> o&ugrave; les examiner via les outils de recherche 
        et de grammaire de votre logiciel de traitement de texte, vous pouvez 
        <a href="illum.rtf">t&eacute;l&eacute;charger le texte complet </a>- </p>
      <p align="left" class="texte1">il fallait bien prendre quelques minutes 
        pour d&eacute;crire les ruptures techniques si formidables de Rimbaud 
        : la litt&eacute;rature apr&egrave;s lui ne fonctionne plus de la m&ecirc;me 
        fa&ccedil;on</p>
      <p align="left" class="texte1">d'o&ugrave; le fait que je prenne <a href="http://www.remue.net/cont/collobert.html">Danielle 
        Collobert </a>en exemple, et qu'on s'interroge sur l'incroyable sensation 
        de pr&eacute;sence qui se d&eacute;gage de ses textes trop rares....</p>
      <p align="left" class="texte1">mais bon, en dehors de toute consigne technique, 
        narration ambulatoire, de Froissart &agrave; Cendrars, usage du verbe 
        et de son abstinence provisoire, il fallait bien aussi que je propose 
        un th&egrave;me</p>
      <p align="left" class="texte1">tr&egrave;s troublant, de parler dans une 
        grande salle de th&eacute;&acirc;tre, &agrave; 14h, il y a cette sensation 
        d'&eacute;loignement du temps, de courbure du monde, les visages devant 
        soi s'apaisent, se d&eacute;tendent &#8211; sans doute qu'apr&egrave;s 
        une matin&eacute;e &agrave; enseigner, et un long trajet, il y a cet effet 
        de sas - du coup, je me suis mis &agrave; parler de <a href="http://www.remue.net/cont/gracq.html">Julien 
        Gracq</a>, et c'est quand vraiment j'ai senti que les corps se tr&eacute;moussaient 
        un peu impatiemment que j'ai eu conscience d'avoir parl&eacute; plus d'une 
        heure</p>
      <p align="left" class="texte1">je ne recommencerai pas, promis</p>
      <p align="left" class="texte1">c'&eacute;tait quand m&ecirc;me un bel instant 
        de plaisir, apr&egrave;s &ecirc;tre sorti respirer l'hiver autour du th&eacute;&acirc;tre 
        en rond (voir <a href="ST01.html">s&eacute;ance pr&eacute;c&eacute;dente</a>), 
        s'&ecirc;tre aper&ccedil;u que m&ecirc;me au bout de cinquante minutes 
        tout le monde &eacute;crivait encore, chacun dans son monde imaginaire</p>
      <p align="left" class="texte1">ci apr&egrave;s quelques-uns des textes, 
        juste comme sismographe (difficile de mettre tout, on s'arrangera pour 
        que ce soit &agrave; tour de r&ocirc;le!)...</p>
      <p align="left" class="texte1">travail de d&eacute;construction accompli, 
        et sans doute, &agrave; la voix, qu'on a per&ccedil;u comment, sous des 
        mots d'apparence calme, pouvait fonctionner une puissante machine &agrave; 
        pousser le lecteur dans le dos devant les images qu'on lui am&egrave;ne...</p>
      <p align="left" class="texte1">FB, mardi 25 novembre 2003, 21h59</p></td>
  </tr>
  <tr> 
    <td width="341" valign="top"><div align="right"> 
        <p class="ecrit2">Quai du tramway n&deg;5.<br>
          Pas de bus n&deg; 40 en vue.<br>
          Encore loin la petite ruelle juste avant le lyc&eacute;e. <br>
          Argent de poche dans la poche. Devant une vitrine. Tablettes de chocolat 
          Lindt ou Suchard, p&acirc;tes de fruits. Plus tard, ce soir peut-&ecirc;tre 
          .<br>
          Encore loin la petite ruelle juste avant le lyc&eacute;e. <br>
          En face du lyc&eacute;e, le caf&eacute;. Jeunes, mais fumeurs d&eacute;j&agrave;, 
          buveurs de caf&eacute;, presqu'adultes. Pas toi, trop sage peut-&ecirc;tre.<br>
          Ou alors des lacets &agrave; la fraise ?<br>
          Pas tout de suite. Gourmande. Trop peut-&ecirc;tre.<br>
          Bient&ocirc;t la petite ruelle.<br>
          Doubl&eacute;e par le bus n&deg; 40 . Bond&eacute;. Pas de regrets.<br>
          D&eacute;bouchant de la petite ruelle, une silhouette, la sienne, au 
          loin. Trop loin peut-&ecirc;tre. Regrets. Demain peut-&ecirc;tre.<br>
          Des groupes, des bandes de copains. Pas toi. Trop seule.<br>
          La boucherie. Tartines de saindoux. Aucun regret.<br>
          L'escalier Strudelhof &agrave; c&ocirc;t&eacute; de la ruelle. Premier 
          baiser sous la neige. Demain peut-&ecirc;tre.<br>
          Trop seule, trop sage, trop gourmande peut-&ecirc;tre.<br>
          Toujours comme devant une vitrine.<br>
          Brise-la ! Demain peut-&ecirc;tre.<br>
          ML</p>
      </div></td>
    <td width="340" valign="top" class="ecrit2"><p>Les peupliers d&#8217;Antoine 
        Chintreuil,<br>
        Les cris des geais d&#8217;Albrecht et des corneilles de Millet,<br>
        La travers&eacute;e du monochrome de pissenlits, du jaune de Laib sous 
        les pas,<br>
        Rue du Bourg-Tibourg, le clapotis du th&eacute; dans le thermos,<br>
        Une constellation de mauves, la vie secr&egrave;te des plantes d&#8217;Anselm,<br>
        Les pneus noirs jet&eacute;s en spirale sur l&#8217;ensilage de Robert,<br>
        Coup d&#8217;&#339;il inquiet sous un ciel entre Turrel et Klein,<br>
        Une marche pr&eacute;cipit&eacute;e sous une pluie de projets juste avant 
        Salavre,<br>
        La grange de Joseph &agrave; l&#8217;entr&eacute;e du village,<br>
        Les grands feutres pos&eacute;s sur le tracteur et les charrues,<br>
        Rue des Saints P&egrave;res, un carr&eacute; de chocolat &agrave; 85% 
        pour le dernier raidillon,<br>
        Les vaches autour de l&#8217;abreuvoir, la marque Segantini gaufr&eacute;e 
        dans<br>
        l&#8217;aluminium,<br>
        Enfin le mont Myon vu du champ de Marcel,<br>
        J&#8217;embrasse Richard qui a trouv&eacute; le temps long,<br>
        Il a commenc&eacute; sans moi le cercle de pierres autour de la table<br>
        d&#8217;orientation.<br>
        JP</p>
      <p>liens : <br>
        vers d'<a href="http://edufrac.free.fr/noyal_limoges/richard_long_et_le_cercle.htm">autres 
        cercles</a> de Richard Long... Joseph Beuys au <a href="http://www.guggenheimcollection.org/site/artist_works_17_0.html">Guggenheim</a> 
        de New York, ou ce <a href="http://moma.org/collection/depts/drawings/blowups/draw_027.html">dessin</a> 
        - et le <a href="http://www.lavaurs.com/fr/spot/0293/09">mont Myon<br>
        </a>(FB)</p></td>
  </tr>
  <tr> 
    <td valign="top" class="ecrit2">Les bourgeons du marronnier refusent d'&eacute;clater 
      quand les rideaux sont entrouverts.<br>
      Odeur de caf&eacute; sur fond de crachotis d'eau gargouillant dans la cafeti&egrave;re 
      &eacute;lectrique.<br>
      Vrombrissement de mouches dans le reflet de lumi&egrave;re que capture l'armoire 
      &agrave; glace, criailleries des hirondelles.<br>
      Chuchotements plaintifs des haubans, le faisceau du phare chasse la nuit 
      avec une inefficacit&eacute; obstin&eacute;e.<br>
      Un lit haut comme une meule de foin, s'y engoncer, s'y noyer sous l'&#339;il 
      impavide de l'arri&egrave;re grand-m&egrave;re qui ne sait plus d&eacute;boutonner 
      son chemisier.<br>
      Les bouleaux s'inclinent &agrave; droite, &agrave; gauche, prodiguant d'inutiles 
      courbettes &agrave; des admirateurs invisibles pour ceux qui ont entrouvert 
      les rideaux.<br>
      Lune idiote, muette, sourde aux ululements de la chouette, odeur de foin 
      coup&eacute;.<br>
      Effluves de jasmin, jappements du chien, go&ucirc;t &acirc;cre du sel sur 
      la peau, la Vierge de l'ic&ocirc;ne attend un vol d'anges gardiens.<br>
      Respirations inconnues, bruits d'eau dans des canalisations, vacarme assourdi 
      de la ville, l'avion du retour attend tapi sur la piste, pas loin de cet 
      h&ocirc;tel borgne. <br>
      Un lit comme un vaisseau qui rentre au port, trouver refuge dans l'oreiller, 
      la blancheur des draps qui se moquent, avec une indiff&eacute;rence hautaine, 
      des respirations de l'horloge.<br>
      Une branche de pin griffe le ciel &agrave; travers les rideaux entrouverts.<br>
      Une chambre suspendue entre le ciel et l'eau.<br>
      Rumeur du monde colport&eacute;e par le radior&eacute;veil, l'arr&ecirc;ter, 
      s'octroyer le droit d'&ecirc;tre, l'espace d'un matin, aux abonn&eacute;s 
      absents. <br>
      Un lit comme un linceul, des &eacute;crans qui clignotent, des entrelacs 
      de tubes, regarder par la fen&ecirc;tre, accrocher son regard &agrave; un 
      lambeau de ciel incapable d'offrir une &eacute;tincelle d'&eacute;toiles 
      au dessus de la ville. <br>
      Le cerisier s'est empourpr&eacute; en une nuit au vu et au su des rideaux 
      entrouverts.<br>
      DE</td>
    <td valign="top" class="ecrit2"><p>&Eacute;t&eacute;, vacances, mer et soleil. 
        Une fois par semaine. Fleurs fra&icirc;chement coup&eacute;es dans le 
        cabas de l&#8217;a&iuml;eule. Mont&eacute;e du raidillon escarp&eacute; 
        et &eacute;troit. &Agrave; certains endroits, au croisement d&#8217;autrui, 
        angoisse de la chute. Portes closes, peinture &eacute;caill&eacute;e, 
        un garage ferm&eacute;, d&eacute;sert. Pause dans le p&eacute;riple, immobilit&eacute; 
        ressour&ccedil;ante, apaisement du souffle. Entr&eacute;e secr&egrave;te 
        du jardin public Christian Dior &laquo;&nbsp;l&#8217;enfant du pays&nbsp;&raquo;, 
        annonc&eacute; par une pancarte verte. Essoufflement de l&#8217;a&iuml;eule. 
        Topiaires. Animaux artistiquement sculpt&eacute;s. Cache-cache dans les 
        all&eacute;es anim&eacute;es par le va-et-vient des vacanciers. Rires. 
        R&eacute;primandes. Chemin des douaniers. Fin du trajet. Arrosoir en fer 
        rempli &agrave; la pompe puis vid&eacute; consciencieusement. Bouquet 
        color&eacute; organis&eacute;. Gravillons pointus sous les pieds dans 
        les sandales d&#8217;&eacute;t&eacute;. Pri&egrave;re obligatoire. Longtemps 
        apr&egrave;s, au cin&eacute;ma, sc&egrave;ne finale de Vincent, Fran&ccedil;ois, 
        Paul et les autres&#8230; Souvenir retrouv&eacute;. Joli cimeti&egrave;re. 
        Une fois par semaine, de l&agrave;-haut, tu regardes la mer vivante et 
        libre.<br>
        CV-LC</p>
      <p>Rue du Grand Carroi, marches &agrave; descendre tu &eacute;vites les 
        voitures. Rues pav&eacute;es, ajour&eacute;es, creus&eacute;es, disloqu&eacute;es, 
        ondul&eacute;es, montantes, vers le ch&acirc;teau de Chinon et le paon 
        du ch&acirc;teau. Pieds tordus, sandalettes mal attach&eacute;es.<br>
        Tu rases les murs. Pas de trottoirs. Volets et portes entrouverts. Air. 
        Un &#339;il furtif dans les pi&egrave;ces sombres, silence des maisons, 
        silence des rues, silence des mots. <br>
        Murs chauds, pierres chaudes, plaisir sensuel, main sur le mur, immobile, 
        la chaleur envahit ton corps. ton ventre se colle &agrave; la pierre, 
        plaisir ind&eacute;cent. <br>
        Rue Voltaire, appel du paon, gr&eacute;sillement des abeilles au dessus 
        de ta t&ecirc;te, odeur de la glycine. Le clocher du ch&acirc;teau bourdonne, 
        trois fois. Chaleur &eacute;crasante. En retard, toujours en retard. Impossible 
        d&#8217;aller plus vite. Tes pieds coll&eacute;s au sol. Le caf&eacute;, 
        les chiens en terrasse avec les clients, tous des hommes. <br>
        Te regardent sans te voir, les chiens. Hauts comme tes &eacute;paules. 
        Frayeur de l&#8217;enfance, dragons imaginaires, cauchemars &agrave; venir. 
        Silence du paon, silence de l&#8217;abeille, solitude de la peur, passage 
        initiatique. Tu d&eacute;passes le caf&eacute;. La sueur perle ton front. 
        Chaleur et peur m&ecirc;l&eacute;es. Peur surtout. Coup de poignard dans 
        le c&#339;ur, respiration, pr&eacute;cipitation, acc&eacute;l&eacute;ration. 
        <br>
        Tu cours sans t&#8217;arr&ecirc;ter, sans respirer, sans regarder, sans 
        &eacute;couter, jusqu&#8217;&agrave; la rue Jeanne d&#8217;Arc. <br>
        S&#8217;asseoir sur la premi&egrave;re marche de l&#8217;escalier, tu 
        recherches l&#8217;air, tu changes de c&ocirc;t&eacute;, tu trouves l&#8217;ombre. 
        sous la glycine. Odeur sucr&eacute;e. Tu &eacute;crases des fleurs entre 
        tes doigts. Tu sens tes doigts. <br>
        Rester assise et sentir<br>
        SP</p></td>
  </tr>
  <tr> 
    <td valign="top" class="ecrit2"><p><img src="../images/031125_JJP.jpg" width="260" height="318"></p>
      <p>Portillon de fer rouill&eacute;, claquement m&eacute;tallique. Un espace 
        sans herbe au flan de la maison, la cour des poules. Lourde Glycine, fen&ecirc;tres 
        recouvertes de verdure et de fleurs en grappe. L&agrave; bas, le garage, 
        ses secrets. Une Juva quatre sous sa b&acirc;che, l&#8217;&eacute;tabli 
        au fond, outils abandonn&eacute;s. Toiles d&#8217;araign&eacute;es aux 
        carreaux de la fen&ecirc;tre, parfum d&#8217;huiles de moteur, de m&eacute;tal 
        rouill&eacute; de tissus humides. Au bout de la route, la scierie. Derri&egrave;re 
        la barri&egrave;re, dans le pr&eacute; au bord de la rivi&egrave;re, un 
        arbre. Au printemps, ses cerises rouges, fruits r&eacute;serv&eacute;s, 
        maraude interdite. La cueillette un jour, f&ecirc;te sous l&#8217;&eacute;chelle. 
        Le panier tress&eacute; cet hiver par le fermier l&agrave; haut sur les 
        chaumes. Branches cassantes comme du verre. Flamboiement de l&#8217;automne 
        dans les feuilles. Un matin d&#8217;hiver, la neige sur lui, fragile dans 
        le premier soleil.<br>
        Et puis un jour le pr&eacute; seul, juste le torrent en contrebas&#8230;<br>
        La maison de Pierrette au bout de la premi&egrave;re mont&eacute;e, appel 
        des moutons dans leur cabane, leur parfum sur la route mouill&eacute;e. 
        Longtemps derni&egrave;re &eacute;tape de la promenade. Fronti&egrave;re 
        repouss&eacute;e ann&eacute;e apr&egrave;s ann&eacute;e&#8230; D&#8217;autres 
        odeurs, sapins, sureaux, terre mouill&eacute;e apr&egrave;s la pluie, 
        limaces rouges en lentes travers&eacute;es. Filet de bave. <br>
        Un jour, jusqu&#8217;&agrave; la scierie sur mon v&eacute;lo vert.<br>
        L&agrave; bas les chiens attach&eacute;s. Leurs cha&icirc;nes sur le sol. 
        Bruit d&eacute;chirant de la lame au c&#339;ur des troncs parfois. Le 
        bruit du moteur au ralenti dans le silence soudain. GMC am&eacute;ricain, 
        &eacute;toile blanche encore visible sur la porte. Tas de sciure au bord 
        du chemin, les mains dedans, parfum des conif&egrave;res, leur s&egrave;ve 
        &agrave; vif dans l&#8217;air. Les chiens encore. <br>
        Tu n&#8217;es plus retourn&eacute; l&agrave; bas depuis si longtemps.<br>
        JJP</p></td>
    <td valign="top" class="ecrit2"><p>rayures du r&acirc;teau en faisceaux<br>
        gravillons gris crissant sous les sandales<br>
        galon ciment&eacute; enserrant des plates-bandes<br>
        rosiers corset&eacute;s feuilles gris&eacute;es de cendre<br>
        cicatrices de greffes et moignons de rameaux<br>
        l&#8217;abeille palpitante d&eacute;licieusement obsc&egrave;ne<br>
        carrefour central des all&eacute;es, angle droit<br>
        ceinture du mur &eacute;corchures des pierres<br>
        rempart de gla&iuml;euls carr&eacute; de b&eacute;gonias atrophi&eacute;s<br>
        une aur&eacute;ole de terre plus sombre autour de chaque pied<br>
        basse masse de granit toiture d&#8217;ardoise<br>
        l&agrave;-bas devant, une porte &agrave; loquet, interdite<br>
        au-del&agrave;, il y a un puits, arr&ecirc;te-toi.<br>
        CP</p>
      <p>En face la dune immense et immobile. Un barrage devant la mer. Une montagne 
        de grains de sable. Des plantes hostiles, chardons &eacute;pineux, herbes 
        folles en touffes &eacute;parpill&eacute;es.<br>
        Tu dois escalader, gravir cette dune jusqu&#8217;au sommet pour apercevoir 
        et contempler la mer.<br>
        Pas &agrave; pas sur le sable surchauff&eacute;. Sensation de br&ucirc;lure, 
        courb&eacute; en deux, tu t&#8217;appliques &agrave; progresser rapidement 
        en plantant tes pieds avec fermet&eacute;, presque violemment.<br>
        Inaccessible sommet, lente progression et cet effort comme une souffrance 
        : gouttes de sueur, souffle court, douleurs&#8230;<br>
        Tu t&#8217;acharnes, tu peines, tu grimpes. Ne penser &agrave; rien, se 
        vider de toute id&eacute;e pour se concentrer sur le sommet.<br>
        Le dernier pas, enfin la mer ! Tu te redresses et tu contemples l&#8217;horizon 
        sans barri&egrave;re. Libert&eacute; ! Les couleurs, les odeurs, le bruit 
        des vagues et soudain, comme un appel, cette course folle.<br>
        IF</p></td>
  </tr>
  <tr> 
    <td valign="top" class="ecrit2"><div align="right"><img src="../images/031125_DA1.jpg" width="320" height="233"><br>
        <img src="../images/031125_DA2.jpg" width="260" height="204"></div></td>
    <td valign="top" class="ecrit2">Saint Cyr l&#8217;&eacute;cole 1958<br>
      Travers&eacute;e quotidienne de l&#8217;&eacute;cole militaire en ruine<br>
      Marche dans la boue, premiers talons aiguilles, traces laiss&eacute;es par 
      des brodequins clout&eacute;s, eau dans le pied, volont&eacute; d&#8217;arriver 
      &agrave; temps, pour &eacute;viter la chute fatidique du porte jarretelle 
      trop grand, espoir d&#8217;une rencontre, des gar&ccedil;ons regardant des 
      filles, pierres taill&eacute;es, amoncel&eacute;es, encercl&eacute;es d&#8217;herbes, 
      creus&eacute;es d&#8217;impacts d&#8217;obus, murs en &eacute;quilibre dans 
      le vide, fen&ecirc;tres s&#8217;ouvrant sur le ciel, sentier d&eacute;vi&eacute; 
      par un &eacute;cheveau de barbel&eacute;s, objets en ferraille enfouis sous 
      la terre, petits monticules pour prendre de l&#8217;&eacute;lan et redescendre 
      plus vite, trou profond et large, crat&egrave;re de bombe, dans ce creux, 
      pneus, poussettes abandonn&eacute;es. <br>
      Le pissenlit, le sureau, les m&ucirc;res sauvages, les ronces poussant dans 
      les interstices. Manteau de laine trop chaud pour un dimanche de P&acirc;ques, 
      livre de messe encombrant, carrelage &agrave; ciel ouvert, l&#8217;unique 
      surface &agrave; parcourir &agrave; pied sec. <br>
      Un paysage fabriqu&eacute;, des ruines si naturelles, un vrai terrain d&#8217;aventure. 
      <br>
      Apr&egrave;s cinq cents m&egrave;tres, des baraques align&eacute;es le long 
      de l&#8217;avenue, la boulangerie, le bistrot. De l&#8217;autre c&ocirc;t&eacute;, 
      des fa&ccedil;ades blanches, la ville reconstruite, de rares voitures en 
      stationnement, un espace immense, lumineux, nouveau, disponible, dangereux, 
      &#8230; &laquo; Tu ne traverseras pas toute seule ! &raquo;<br>
      DA</td>
  </tr>
  <tr> 
    <td valign="top"><img src="../images/_barrebleue.jpg" width="320" height="2"></td>
    <td valign="top" class="ecrit2">Des seaux improvis&eacute;s, entass&eacute;s, 
      trou&eacute;s un peu. Autour de la grande pierre grav&eacute;e, de grands 
      cypr&egrave;s . Plus loin, veillant sur des dalles rong&eacute;es de lichens, 
      des anges, sages, color&eacute;s encore.. Les graviers grenat de la pouzzolane 
      sur le bout de tes sandales. Des rosiers , sombres aussi, pour chacune des 
      cent st&egrave;les muettes. Juste le flottement d&#8217;un drapeau, le sillon 
      de l&#8217;eau r&eacute;pandue goutte apr&egrave;s goutte, l&#8217;odeur 
      des fleurs fan&eacute;es dans la caisse au carrefour des all&eacute;es.. 
      Ici ou l&agrave;, des &icirc;lots de maisonnettes aux vitraux color&eacute;s, 
      touchantes, et plus jamais repeintes.. Au-del&agrave; du jardin clos, la 
      maison, le balcon , sans les silhouettes esp&eacute;r&eacute;es ; mais rassurante, 
      toute une cha&icirc;ne de volcans, et &#8211;divertissement heureux- le 
      sifflement d&#8217;une micheline . A midi, la sir&egrave;ne des ateliers 
      lib&egrave;re une vol&eacute;e de v&eacute;los qui passent le long du mur 
      . Nulle ombre. A la deuxi&egrave;me all&eacute;e, tourner &agrave; gauche 
      : fracas des lettres d&#8217;or, &#8217;&eacute;clat sans sanglot de toi 
      sur le miroir noir O la merveilleuse l&eacute;g&egrave;ret&eacute; du bouquet 
      de roses volcaniques ! Le temps s&#8217;est envol&eacute; &agrave; la clepsydre 
      de ton seau.<br>
      AM LQ</td>
  </tr>
  <tr> 
    <td valign="top">&nbsp;</td>
    <td valign="top"><img src="../images/_barrebleue.jpg" width="320" height="2"></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
