<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>stage annuel au Rond Point</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#003399" link="#003399" vlink="#003399" alink="#003399">
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#003399">
  <tr>
    <td colspan="2"><p class="Titre48" >stage annuel d'&eacute;criture</p>
    </td>
  </tr>
  <tr>
    <td width="475" class="fondcouleur">au th&eacute;&acirc;tre du Rond-Point,
      stage annuel d'&eacute;criture avec Fran&ccedil;ois Bon pour 22 enseignants ou
      formateurs IUFM de l'acad&eacute;mie de Versailles</td>
    <td width="221" valign="bottom" class="titre3"><div align="right" class="fondcouleur">retour
        <a href="../index.html" class="lienfondcouleur">Carrefour des &eacute;critures</a></div>
    </td>
  </tr>
</table>
<p align="center" class="texte1serre">retour <a href="index.html">journal de bord</a><br>
  archives : <a href="ST01.html">s&eacute;ance 1</a> _ <a href="ST02.html">s&eacute;ance 
  2</a>_<a href="ST03.html">s&eacute;ance 3</a>_s&eacute;ance 4(ci dessous)</p>
<table width="740" border="0" align="center" cellpadding="8" cellspacing="0">
  <tr> 
    <td width="1" rowspan="10" valign="top" background="../images/_barrebleue.jpg">&nbsp;</td>
    <td colspan="2"><p><span class="titre1">mardi 9 d&eacute;cembre 
        2003: d&eacute;plis amont du premier jet<br>
        (Kolt&egrave;s)
    </span></p>
      <p>&nbsp;</p>
      <p align="right" class="texte1serre">archives : <a href="ST01.html">s&eacute;ance 
        1</a> _ <a href="ST02.html">s&eacute;ance 2</a>_<a href="ST03.html">s&eacute;ance 
        3</a>_s&eacute;ance4 (ci dessous)</p>
      <p align="right" class="texte1serre">&nbsp;</p>
      <p class="titre2">r&eacute;flexions : du premier jet....</p>
      <p class="texte1serre">Un des obstacles permanents de l'atelier d'&eacute;criture, 
        c'est d'avoir &agrave; produire imm&eacute;diatement, en l'&eacute;tat, 
        le <em>premier jet</em> du texte, quand (je le sais pertinemment moi-m&ecirc;me 
        croyez-moi : mon propre rituel quotidien d'&eacute;criture/&eacute;cran, 
        sur un r&eacute;cit que j'ai commenc&eacute; en ao&ucirc;t dernier, chaque 
        reprise ou continuation du texte commen&ccedil;ant par l'ouverture du 
        fichier &agrave; la premi&egrave;re page, donc r&eacute;&eacute;criture, 
        polissage, fracture de sa page d'ouverture) ce <em>premier jet</em> n'est 
        pas &#8211; ne peut l'&ecirc;tre &#8211; satisfaisant. </p>
      <p class="texte1serre">On ne fait pas de l'art brut (et mon vieux cher <a href="http://www.remue.net/musees/chaissac.html">Gaston 
        Chaissac</a> non plus d'ailleurs, ce n'est pas dans le sens de spontan&eacute; 
        ou na&iuml;f que j'entends l'expression) notre guide en litt&eacute;rature.</p>
      <p class="texte1serre">Pourtant, me hante toujours ce titre d'Aragon, pour 
        un livre essentiel sur l'art d'&eacute;crire : &quot;<a href="http://expositions.bnf.fr/brouillons/grand/104.htm">Je 
        n'ai jamais appris &agrave; &eacute;crire, ou les incipits</a>&quot; (voir 
        absolument cet extrait sous une page du manuscrit d'<em>Aur&eacute;lien</em>, 
        dans l'expo <em>Brouillons d'&eacute;crivains</em> de la BNF)</p>
      <p class="texte1serre">Le <em>premier jet</em>, m&ecirc;me si on peut retravailler, 
        corriger, m&ucirc;rir, reprendre, est une cristallisation d&eacute;finitive 
        de l'essentiel, en po&eacute;sie comme en prose. Une affirmation graphique 
        qui n'est pas r&eacute;versible, ne serait-ce que pour l'affect qu'elle 
        catalyse.</p>
      <p class="texte1serre">Bien s&ucirc;r, tout ce qui tient au retravail, &agrave; 
        la r&eacute;&eacute;criture, est important, et la t&acirc;che de l'animateur 
        d'atelier est d'y &eacute;duquer sans cesse. Pour moi, c'est collectivement 
        dans la derni&egrave;re partie de l'atelier : me rendre disponible au 
        texte entendu, peser sur son auteur/lecteur pour le rendre le plus nettement 
        audible, dans l'&eacute;tymologie du mot &quot;entendre&quot;, et puis 
        mettre en perspective autour du texte ce vers quoi il pourrait tendre. 
        C'est individuellement, dans la discussion qui s'amorcera progressivement 
        &agrave; mesure que chacun construira, de s&eacute;ance &agrave; s&eacute;ance, 
        un corpus de texte o&ugrave; sa voix propre remplacera la suite arbitraire 
        de th&egrave;mes que je propose. Sans doute d'ici tr&egrave;s peu de temps 
        aurons-nous des s&eacute;ances incluant r&eacute;&eacute;criture imm&eacute;diate. 
      </p>
      <p class="texte1serre">Mais pas question pour autant d'&eacute;tablir cette 
        r&eacute;&eacute;criture (et je sais bien, disant cela, &agrave; qui et 
        qui je m'oppose) comme chemin rationnel, r&eacute;tablissement d'une d&eacute;marche 
        coh&eacute;rente et raisonn&eacute;e sur un premier jet qui ne l'est pas.</p>
      <p class="texte1serre">D'autre part, la r&eacute;flexion sur l'oeuvre, peut-&ecirc;tre 
        dans l'influence du <em>creative writing</em> am&eacute;ricain bas&eacute; 
        sur le format standard de la <em>short story</em> (voir les deux importants 
        chapitres &agrave; ce sujet dans <em>Feux, </em>de Raymond Carver, 10/18) 
        est bien trop souvent assimil&eacute;e &agrave; une question de d&eacute;veloppement 
        ou d'amplification de ce premier texte noyau. Je mets beaucoup d'importance, 
        quand je parle des livres que j'am&egrave;ne (d'o&ugrave; le fait que 
        je sois &agrave; leur propos un peu bavard, je sais...), &agrave; souligner 
        en quoi les figures individuelles du r&eacute;cit ne sont pas forc&eacute;ment 
        plus longues que ce texte qu'on &eacute;crit en atelier, et que la composition 
        d'un livre, et plus radicalement encore s'il s'agit d'une <em>nouvelle</em>, 
        c'est plut&ocirc;t l'art d'en produire ensemble une suite d'&eacute;carts. 
        Un art de montage, &agrave; condition, comme disait Adorno, que &quot;le 
        montage fasse voler en &eacute;clats ses propres &eacute;l&eacute;ments&quot;. 
      </p>
      <p class="texte1serre">Pour moi, une question d'importance tout aussi grande 
        que la r&eacute;&eacute;criture, mais trop rarement mise en oeuvre (effectivement, 
        comme le soulignaient les clients actuels ou pass&eacute;s d'Aleph dans 
        notre stage, dans cette bonne discussion d'ouverture de s&eacute;ance, 
        je n'ai pas de complexe &agrave; m'affirmer l&agrave; dans une autre d&eacute;marche 
        que celle d'Aleph<em></em> - voir cependant leur page <a href="http://www.aleph-ecriture.fr/conseils/index.php3?page=1">conseils 
        d'&eacute;criture</a>, le texte d'Alain et le texte de Nicole), c'est 
        de porter le travail d'atelier sur ce qui <em>pr&eacute;c&egrave;de</em> 
        le premier jet, et tout y est &agrave; inventer. </p>
      <p class="texte1serre">Consid&eacute;rer l'univers en amont de la prise 
        d'&eacute;criture comme un univers travaillable. A organiser et penser. 
        Ou plut&ocirc;t, un univers o&ugrave; nous devons apprendre, un univers 
        qui reste &agrave; investir par la didactique (en faire ce que Fran&ccedil;oise 
        Savine nomme si bien une &quot;<a href="http://www.carrefour-des-ecritures.net/doc/03NanterreSavine.html">dynamique 
        de tension</a>&quot;), mais rien de plus &eacute;tranger pour l'instant 
        &agrave; la fa&ccedil;on dont on pr&eacute;sente les textes dans les manuels 
        d'enseignement.</p>
      <p class="texte1serre">Question de fond aussi en ce qu'elle rejoint le statut 
        m&ecirc;me de l'atelier : non pas produire des &quot;&eacute;crivains&quot;, 
        mais permettre &agrave; chacun de se risquer de fa&ccedil;on autonome 
        dans une d&eacute;marche d'&eacute;criture, bien au-del&agrave; le <em>temps</em> 
        de l'atelier. Donc armer non pas seulement pour un texte abouti, qui serait 
        la cible, mais armer pour une d&eacute;marche qui permette d'aller seul 
        dans ce travail. Pas de hasard si j'insiste sur le r&ocirc;le de livres 
        comme le <em>Journal</em> de Kafka, <em>En lisant en &eacute;crivant </em>de 
        Julien Gracq ou la <em>Correspondance</em> de Flaubert. Apprendre &agrave; 
        s'armer dans la prise d'&eacute;criture, cheminer vers ce moment qui permettra 
        d'&ecirc;tre saisi. Et que cela vaut aussi bien pour le statut d'un cycle 
        d'atelier au regard de la d&eacute;marche ult&eacute;rieure et autonome 
        de celui qui y &eacute;crit, que pour le temps m&ecirc;me de l'atelier, 
        et la r&eacute;alisation imm&eacute;diate du texte. Quel que soit le public, 
        et m&ecirc;me le plus fragile, une &quot;consigne&quot; ce ne doit pas 
        &ecirc;tre un guide d'application, mais un territoire de recherche pour 
        lequel tout l'effort est de d&eacute;finir <em>en amont </em>les champs, 
        les lignes de force, &agrave; partir de quoi l'application m&ecirc;me 
        reste geste libre, irraisonn&eacute;, si possible d&eacute;raisonnable. 
        C'est m&ecirc;me par ce travail en amont de &quot;l'exercice&quot;, qui 
        les restitue &agrave; leur n&eacute;cessit&eacute; hors de l'atelier, 
        que nos propositions sont accueillies aussi favorablement par nos diff&eacute;rents 
        publics.</p>
      <p class="texte1serre">D&eacute;ployer ce moment noir qui pr&eacute;c&egrave;de 
        le saut dans l'&eacute;criture, en d&eacute;m&ecirc;ler les composantes. 
        On approchera cela aussi, la semaine prochaine, via Artaud. L&agrave;, 
        j'ai parl&eacute; de cette mont&eacute;e en intensit&eacute; que sont 
        les brefs carnets de Dostoievski, de Dickens, d'Henry James, si on les 
        rapporte &agrave; l'espace de l'oeuvre. Non pas un travail de sc&eacute;narisation 
        ni d'&eacute;bauche, mais une mont&eacute;e en intensit&eacute; sur quelques 
        images-intuition rares, &agrave; partir de quoi on simplifie et dessine 
        des silhouettes-parole, des masques-voix, des r&eacute;els-th&eacute;&acirc;tre, 
        qui font que le roman n'est pas une transposition fictionnelle du r&eacute;el, 
        ce qu'on s'&eacute;tait limit&eacute; &agrave; faire dans nos premi&egrave;res 
        s&eacute;ances bas&eacute;es sur l'image-m&eacute;moire, mais une cr&eacute;ation 
        textuelle autonome, qui cristallise et vectorise mentalement une illusion 
        de r&eacute;el, cette illusion cr&eacute;ant le fonctionnement de fiction. 
      </p>
      <p class="texte1serre">D'o&ugrave; l'importance pour nous des livres-ateliers, 
        les livres qui sont ce travail de l'&eacute;crivain en amont de la prise 
        de texte. Cette construction d&eacute;j&agrave; textuelle, &agrave; partir 
        de quoi le saut vers l'incipit ne sera pas un chemin de hasard, un trait 
        parmi d'autres, mais un fait esth&eacute;tique, non r&eacute;ductible 
        &agrave; l'auteur-sujet, et qui impose &agrave; l'auteur de faire chemin 
        lui aussi vers son texte comme en pays &eacute;tranger, dont l'alt&eacute;rit&eacute; 
        lui fait violence, et na&icirc;tre &agrave; son texte par l'impr&eacute;visibilit&eacute; 
        m&ecirc;me de ce qui vient devant lui sur la page.</p>
      <p class="texte1serre">Et autant dire qu'&agrave; d&eacute;placer l'effort 
        collectif sur cet amont de la prise d'&eacute;criture, la notion sempiternelle 
        de &quot;page blanche&quot; est profond&eacute;ment mise en cause: au 
        moment de la premi&egrave;re &eacute;criture, elle est d&eacute;j&agrave; 
        devenue palimpseste, toute charg&eacute;e d'ombres souterraines, de figures 
        en attente, o&ugrave; il n'y aurait qu'&agrave; gratter comme on faisait, 
        gosse, en mettant une pi&egrave;ce de monnaie sous la feuille (n'y pas 
        voir d'all&eacute;gorie, merci!).</p>
      <p class="texte1serre">Voil&agrave; les raisons qui m'ont fait privil&eacute;gier 
        pour cette s&eacute;ance le choix des &quot;carnets&quot; de pr&eacute;paration 
        de la pi&egrave;ce de Bernard-Marie Kolt&egrave;s, <em>Combat de n&egrave;gre 
        et de chiens</em>. De l'outil lui-m&ecirc;me, la proposition et ce qui 
        l'accompagne, la pr&eacute;sente, je ne le mets pas dans l'espace public, 
        c'est &agrave; moi*! Les curieux sauront reconstituer, en rapprochant 
        les textes ci-dessous du texte source, &agrave; eux de le retrouver. Vous 
        l'avez v&eacute;cu comme moi: rien de si &eacute;trange que cette sensation, 
        exaltante, un peu effrayante, troublante, par quoi on a l'impression de 
        na&icirc;tre &agrave; la fiction, d'avoir quitt&eacute; le r&eacute;el 
        source. Cet exercice &agrave; partir de Kolt&egrave;s tient litt&eacute;ralement 
        de l'art magique. Pleine irrationnalit&eacute;. Heureusement que nos mandants 
        de l'acad&eacute;mie ne nous espionnaient pas!</p>
      <p class="texte1serre">FB</p>
      <p class="texte1serre">* de plus en plus, et c'est une des motivations que 
        nous avons eues pour fonder Carrefour des &eacute;critures, une proposition 
        d'&eacute;criture m'appara&icirc;t comme construction, histoire, parcours. 
        On les revisite, on vit avec, il faut plusieurs s&eacute;ances pour roder 
        une proposition, en fonction des textes qu'on en obtient, des fa&ccedil;ons 
        diff&eacute;rentes de la pr&eacute;senter, de l'importance relative des 
        &eacute;l&eacute;ments, du montage graphique qu'on distribue. On inventera 
        cinq propositions, on r&eacute;ussira la s&eacute;ance &eacute;videmment, 
        mais quatre de ces propositions resteront un essai unique et puis, une 
        fois, deux fois par an, telle autre produira un petit miracle, et celle-ci 
        on va la d&eacute;velopper, la cultiver, la soigner. M&ecirc;me au bout 
        de dix ans, dans le classeur noir derri&egrave;re moi je dois en avoir 
        accumul&eacute; pas plus d'une quarantaine, de ces propositions remani&eacute;es, 
        m&ucirc;ries. On ne recase pas un exercice, on d&eacute;finit peu &agrave; 
        peu un noeud vivant, qu'on traversera chaque fois &agrave; un autre niveau. 
        De mon excellente s&eacute;ance sur Nathalie Sarraute avec des &eacute;tudiants 
        de Clermont-Ferrand, il y a peu, impatience d'y revenir avec le groupe 
        Rond-Point. Ce que nous voudrions faire comprendre &agrave; l'institution, 
        c'est que nos propositions d'&eacute;criture sont aussi des objets de 
        recherche, avec des biblio sources, des enjeux &eacute;non&ccedil;ables 
        quant &agrave; la langue ou au monde, des variations de discours, des 
        accumulations de textes collect&eacute;s qu'on peut comparer, et que la 
        transmission de ces propositions, leur arborescence, cela aussi devrait 
        s'int&eacute;grer au patrimoine collectif, influer sur les livres qu'on 
        met aux programmes... Et que cela suppose ce dialogue litt&eacute;rature-enseignement. 
        En tout cas, faute d'une vraie d&eacute;sision de recherche (ma revendication 
        d'un 1% &eacute;criture dans les formations &eacute;ducation nationale 
        tient toujours!), gardons-les le plus soigneusement possible dans l'espace 
        priv&eacute; &#8211; ce que j'ai encore eu r&eacute;cemment l'occasion 
        de dire &agrave; des &eacute;tudiants en th&egrave;se ou DEA qui souhaitaient 
        assister &agrave; tel stage ou telle exp&eacute;rience : que les universit&eacute;s 
        qui accueillent leurs travaux commencent par nous accueillir nous-m&ecirc;mes 
        pour des exp&eacute;riences communes, faute de quoi on en reste un peu 
        trop au <em>degr&eacute; zoo </em>de l'&eacute;criture, comme aurait dit 
        Roland B.!</p>
      <p align="center" class="texte1serre">liens, documents : <a href="http://www.remue.net/cont/koltes.html">Kolt&egrave;s, 
        dossier remue.net</a></p>
      <p class="texte1serre">&nbsp;</p></td>
  </tr>
  <tr> 
    <td width="334" valign="top"><div align="right"> 
        <p class="titre3">Claude Ber / La Mort n'est jamais comme</p>
        <p><img src="../images/ClaudeBer_couv.jpg" width="134" height="246"></p>
        <p align="center" class="texte1serre">un extrait paru dans le Nouveau 
          Recueil<br>
          <a href="ST04_ClaudeBer.rtf">Ce qui reste de la po&eacute;sie</a><br>
          (souvrira directement en RTF) </p>
      </div></td>
    <td width="357" valign="top" class="texte1serre"><p>Tous les enseignants de 
        lettres de l'acad&eacute;mie de Versailles connaissent Marie-Louise Issaurat, 
        et l'&eacute;nergie qu'elle met, en tant qu'inspectrice IA/IPR, &agrave; 
        une approche plus vive de la transmission litt&eacute;raire, dans les 
        conditions sociales et les urgences qui font la sp&eacute;cificit&eacute; 
        de ce territoire.</p>
      <p>Elle publie sous le nom de Claude Ber, aux &eacute;ditions L&eacute;o 
        Scheer / Via Valeriano, un texte dense et dur, qui est aussi une incroyable 
        recherche formelle, avec des &eacute;bauches purement abstraites, des 
        bribes de pur po&egrave;me, des empreintes de prose narrative et ses &quot;d&eacute;coupes&quot; 
        num&eacute;rot&eacute;es.</p>
      <p>Je suis d'autant plus sensible &agrave; ce texte, pour ce qui nous concerne, 
        qu'il est un parfait manifeste de ce que nous avons ensemble &agrave; 
        chercher, si l'&eacute;criture d'aujourd'hui, lorsqu'elle se confronte 
        comme ici &agrave; une charge aussi vitale, le deuil impossible d'un proche, 
        devient r&eacute;tive &agrave; toute appartenance de genre.</p>
      <p>Il est en vente &agrave; la librairie du Rond-Point, et j'esp&egrave;re 
        bien que CB/MLI nous fera l'honneur de venir nous en parler un de ces 
        mardis. </p>
      <p>F</p></td>
  </tr>
  <tr> 
    <td valign="top"><div align="center"> 
        <p class="ecrit2">Deux billes rondes, noires et luisantes, en rotation 
          permanente. Des petites marques horizontales se creusant progressivement 
          en sillons &agrave; l&#8217;approche du front.<br>
          <em>En son for int&eacute;rieur : </em>un ch&acirc;teau de cartes haut 
          comme la lune, un cerisier et l&#8217;envie d&#8217;y grimper.</p>
        <p class="ecrit2">L&#8217;heure du th&eacute;. Elle s&#8217;installe dans 
          son fauteuil &agrave; bascule &agrave; c&ocirc;t&eacute; du gu&eacute;ridon. 
          Une pluie de sucre, un nuage de lait. Le petit doigt en l&#8217;air, 
          elle soul&egrave;ve d&eacute;licatement sa tasse &agrave; fleurs, hume 
          le parfum br&ucirc;lant de la bergamote et savoure la premi&egrave;re 
          gorg&eacute;e.</p>
        <p class="ecrit2">... Je n&#8217;arrive pas &agrave; me dire que je suis 
          veuve. Un veuve, c&#8217;est gris, les traits tir&eacute;s, l&#8217;air 
          irr&eacute;m&eacute;diablement triste. Est-ce l&#8217;image que je donne 
          aux autres ? C&#8217;est vrai que je me sens seule. On dit : la veuve 
          et les orphelins. Plut&ocirc;t orpheline alors, &agrave; plaindre et 
          &agrave; cajoler. <br>
          ML </p>
      </div></td>
    <td valign="top" class="ecrit2"><p><img src="../images/koltes_01.jpg" width="320" height="246"><br>
        <span class="texte1serre"><em>Combat de n&egrave;gre et de chiens </em>: 
        chantier en Afrique (mine de phosphate au B&eacute;nin)</span></p>
      <p><font color="#000077">Chaque personnage, dans la pi&egrave;ce, a son 
        propre langage. Prenons celui de Cal, par exemple: tout ce qu'il dit n'a 
        aucun rapport avec ce qu'il voulait dire. C'est un langage qu'il faut 
        toujours d&eacute;coder. Cal ne dirait pas &quot;je suis triste&quot;, 
        il dirait : &quot;je vais faire un tour&quot;. A mon avis, c'est de cette 
        mani&egrave;re qu'on devrait parler au th&eacute;&acirc;tre.<br>
        Bernard-Marie Kolt&egrave;s, in <em>Une part de ma vie, </em>entretiens, 
        Minuit, 2000, &agrave; propos de l'&eacute;criture de <em>Combat de n&egrave;gre 
        et de chiens</em>. </font></p></td>
  </tr>
  <tr> 
    <td valign="top" class="ecrit2"><p><em>Maud<br>
        </em> Triangle renversant ponctu&eacute; de rouge et bleu, lisse, tr&egrave;s 
        lisse, aucune rondeur.<br>
        <em>En son for int&eacute;rieur :</em> une chambre mauve o&ugrave; meurt 
        une vieille femme au visage fan&eacute;, un chat gris &agrave; ses c&ocirc;t&eacute;s.<br>
        <em>Dehors </em><br>
        La pleine lune qui &eacute;claire ce champ de bl&eacute; au bord duquel 
        elle s&#8217;est perdue. Elle croyait que c&#8217;&eacute;tait l&agrave;. 
        Elle n&#8217;est pas faite pour le dehors. Delors, elle se perd.<br>
        <em>Dedans</em> <br>
        Dans le noir d&#8217;une pi&egrave;ce surchauff&eacute;e, elle s&#8217;&eacute;tale, 
        elle s&#8217;&eacute;tiole. Fleur fanante, orchid&eacute;e d&#8217;humidit&eacute; 
        et d&#8217;ombre, bouche close, chair &agrave; peine fr&eacute;missante 
        au courant d&#8217;air qui vient d&#8217;entrer</p>
      <p>... je ne voulais pas aller l&agrave;-bas, je voulais que ce soit ici. 
        Ils m&#8217;ont oblig&eacute;e &agrave; y aller, et je ne les ai jamais 
        trouv&eacute;s... ni l&#8217;endroit, ni eux. Je ne sais m&ecirc;me pas 
        comment je suis rentr&eacute;e. Je voulais rester dedans... je voudrais 
        rester dedans.<br>
        Elle m&#8217;a racont&eacute; leur premi&egrave;re nuit, et puis leur 
        mariage, et puis la grossesse et puis la naissance de l&#8217;enfant. 
        Elle parlait toute seule. De toute fa&ccedil;on, j&#8217;avais rien &agrave; 
        dire, rien &agrave; lui dire &agrave; elle.<br>
        Je ne sais pas o&ugrave; j&#8217;ai trouv&eacute; de bouquin. Il m&#8217;est 
        retomb&eacute; dans les mains hier, sorti de la pile qui s&#8217;est effondr&eacute;e. 
        Il me colle &agrave; la paume, je ne peux plus le l&acirc;cher, il ne 
        parle qu&#8217;&agrave; moi, comme d&eacute;dicac&eacute;, d&eacute;di&eacute; 
        &agrave; moi, sa seule lectrice.<br>
        BF</p></td>
    <td valign="top" class="ecrit2"><p>1.1. Triangle pointe en haut dans triangle 
        pointe en bas<br>
        ou (au choix)<br>
        1.1. Pif rougeaud alv&eacute;ol&eacute; dans une trogne triangulaire<br>
        ou (au choix)<br>
        Poivron plant&eacute; sur un gros radis, poils de racine, menton en galoche 
      </p>
      <p>1.2.<em> En son for int&eacute;rieur :</em> un b&eacute;b&eacute; chaud 
        et doux suspendu au t&eacute;ton froid d&#8217;une madone sans visage</p>
      <p>2.1. Au milieu du carrefour de la ville, trop de lumi&egrave;res, trop 
        de bruit, trop de visages, trop d&#8217;obstacles, trop de trucs &agrave; 
        lire. Traverser, ne pas traverser. Mal aux pieds dans ces chaussures cir&eacute;es 
        &agrave; lacets.<br>
        2.2. Sur le tracteur, en plein midi, les avant-bras tann&eacute;s enserrent 
        le volant ; la puissance, soubresauts r&eacute;guliers dans le tintamarre 
        du moteur, la puissance, sur les vignes, les ma&iuml;s, les b&ecirc;tes, 
        en marche.</p>
      <p>2.3. Troisi&egrave;me coup apr&egrave;s minuit ; insomnie dans l&#8217;immense 
        cuisine noire ; dans le halo de lumi&egrave;re au-dessus du prot&egrave;ge-nappe 
        &agrave; carreaux, un litron, un verre, la casquette ; fr&ocirc;lant le 
        disque de l&#8217;abat-jour m&eacute;tallique, des tas de mouches coll&eacute;es 
        sur la guirlande du tue-mouche.</p>
      <p>3.1. ... j&#8217;suis pas l&agrave; en fait j&#8217;ai toujours &eacute;t&eacute; 
        ailleurs j&#8217;suis pas d&#8217;ici d&#8217;ailleurs c&#8217;est pas 
        chez moi ici i causent pas comme chez moi ici i sentent pas comme chez 
        moi ici j&#8217;suis un d&eacute;racin&eacute; j&#8217;suis un &eacute; 
        mi gr&eacute; m&ecirc;m c&#8217;est pas la peine d&#8217;&ecirc;te bougnoule 
        pour &ecirc;tre un &eacute; mi gr&eacute; tiens ell&#8217; est bonne celle-l&agrave; 
        faut qu&#8217;j&#8217;la garde pour les potes les potes tu t&#8217;mens 
        Victor y a pas d&#8217; potes t&#8217;as pas d&#8217;potes tous des salauds 
        fichue d&#8217;vie<br>
        CP</p></td>
  </tr>
  <tr> 
    <td valign="top"><div align="center"> 
        <p><img src="../images/koltes_03.jpg" width="320" height="211"><br>
          <span class="texte1serre">le d&eacute;cor construit par Ch&eacute;reau 
          aux Amandiers, avec un v&eacute;ritable pont en construction</span></p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p class="ecrit2">Bouche boudeuse et bouille ronde mang&eacute;es par 
          une caquette rouge &#8211; Nike de part en part, la virgule blanche, 
          tranche. L'arc de la visi&egrave;re dissimule son regard. <br>
          <em>En son for int&eacute;rieur :</em> une barre s'&eacute;l&egrave;ve 
          &agrave; l'horizon, s'&eacute;tend, lumineuse, et vient &eacute;pandre 
          son or sur les creux et les cr&ecirc;tes.</p>
        <p class="ecrit2">Du b&eacute;ton en barre bouche l'horizon. &Agrave; 
          pas saccad&eacute;s, il traverse la cit&eacute;, t&ecirc;te lasse, basse. 
          Marre des gars des Quatre-Mille, marre que fusent les insultes, marre 
          de colmater la casse. Que peut-il faire, lui, simple &eacute;ducateur, 
          face &agrave; la b&ecirc;tise crasse ? </p>
        <p class="ecrit2">... Voil&agrave; la salle encore sale, pleine d'ordures 
          et de gras. Et des cannettes vides, et des m&eacute;gots par dizaine, 
          et m&ecirc;me une chaise amput&eacute;e d'un pied ! Et tous s'en tapent, 
          vautr&eacute;s l&agrave;. <br>
          Mourad frappe du poing sur la table : &quot;Merde faites chier ! Quels 
          keums crades laissent l' local pourave ? Ok tu tagues ok tu graffes 
          mais respecte mec.&quot;<br>
          AL </p>
      </div></td>
    <td valign="top" class="ecrit2"><p>Les yeux ronds et bleus se cachent derri&egrave;re 
        d&#8217;&eacute;paisses lunettes &agrave; la monture simili &eacute;caille 
        des ann&eacute;es 70 ou peut-&ecirc;tre 60. Visage poupin jeune : pas 
        encore de rides. Taches de rousseur malgr&eacute; les cheveux bruns, attach&eacute;s 
        en queue de cheval. Bouche chuintante quand elle parle, peinte de rose 
        fluo qui d&eacute;borde presque.<br>
        <em>En son for int&eacute;rieur : l</em>e d&eacute;fil&eacute; militaire 
        du 14 juillet et sa rigueur, mais dans la masse compacte d&#8217;une division 
        vue &agrave; la t&eacute;l&eacute;vision, le seul soldat qui regarde l&#8217;objectif 
        de la cam&eacute;ra en souriant comme pour s&eacute;duire la spectatrice.</p>
      <p><em>Le mendiant<br>
        </em> Le vieux tend la main dans le froid. Elle le voit et ses pas vont 
        la forcer &agrave; passer pr&egrave;s de lui. Elle ne veut lui donner 
        ni un mot, ni un sou, ni un sourire, alors elle d&eacute;tourne son regard 
        et sa route, s&#8217;affaire &agrave; chercher dans son sac ou fixe une 
        affiche publicitaire au loin.<br>
        <em>Le m&eacute;tro<br>
        </em> Elle entre dans la rame et cherche un si&egrave;ge. Elle ne s&#8217;assoit 
        que dans le sens de la marche, alors forc&eacute;ment, &ccedil;a limite. 
        La seule place disponible est toute petite, pr&egrave;s d&#8217;un &eacute;norme 
        bonhomme confortablement avachi sur la banquette. Elle le d&eacute;range 
        en se faufilant et en murmurant des excuses. Il la laisse passer mais 
        ne bouge pas d&#8217;un centim&egrave;tre. Elle s&#8217;assoit cependant, 
        se rassemble, s&#8217;&eacute;crase, et l&agrave;, &eacute;paules r&eacute;tract&eacute;es, 
        fesses serr&eacute;es, jambes crois&eacute;es, elle se rassure : &ccedil;a 
        l&#8217;arrange bien d&#8217;&ecirc;tre aussi coinc&eacute;e, elle n&#8217;a 
        pas besoin de r&eacute;fl&eacute;chir &agrave; la fa&ccedil;on de se tenir.<br>
        <em>Le v&eacute;lo</em><br>
        Quelqu&#8217;un lui a pr&ecirc;t&eacute; un v&eacute;lo. Elle n&#8217;est 
        pas mont&eacute;e sur un tel engin depuis la cinqui&egrave;me. Pourtant 
        elle se lance : d&#8217;abord mal &agrave; l&#8217;aise, elle zigzague 
        puis se tranquillise et retrouve les gestes d&#8217;autrefois. Elle a 
        presque l&#8217;air d&#8217;&ecirc;tre heureuse.</p>
      <p>... &Eacute;videmment, les jeunes conduisent comme des fous inconscients. 
        Trop vite. Beaucoup trop vite. Ce sont eux qui provoquent des accidents. 
        Ils vont trop vite ! Et en plus, ils boivent ou pire, ils fument de la 
        drogue, alors bien s&ucirc;r, impossible d&#8217;&eacute;viter l&#8217;accident, 
        d&#8217;autant que comme tous les jeunes, ils se croient plus forts que 
        tout le monde et invuln&eacute;rables. Quand on vient d&#8217;apprendre 
        &agrave; conduire, on est prudent. L&#8217;exp&eacute;rience, il n&#8217;y 
        a que &ccedil;a de vrai. D&#8217;ailleurs quand j&#8217;aurai mon permis...<br>
        CVLC</p></td>
  </tr>
  <tr> 
    <td valign="top" class="ecrit2"><p>Lassitude dans le regard ; les paupi&egrave;res 
        tombantes ; derri&egrave;re la frange en rideau les yeux sans &eacute;clat 
        se dissimulent. Attractives, les l&egrave;vres charnues seules sont en 
        mouvement.<br>
        <em>En son for int&eacute;rieur :</em> un tableau de Gauguin, une femme 
        rustique en robe rose, solidement assise au pied de l&#8217;arbre face 
        &agrave; la mer orange une fleur &agrave; la main.</p>
      <p>Sur le banc pr&egrave;s du kiosque aur&eacute;ol&eacute; de guirlandes 
        p&eacute;tillantes, 9 heures du soir la nuit est froide. Dans sa poussette 
        un enfant hurle, le cerveau satur&eacute; de reproches qu&#8217;il n&#8217;entend 
        plus.</p>
      <p>... tous ces instants pass&eacute;s &agrave; vous observer, &agrave; 
        &eacute;pier vos mouvements, &agrave; capter les battements de la cit&eacute; 
        ; et rapprocher cette respiration rythm&eacute;e &agrave; mon immobilit&eacute; 
        fig&eacute;e de veilleur de nuit groggy, difforme, &eacute;cart&eacute; 
        de tout...<br>
        IF</p></td>
    <td valign="top" class="ecrit2"><p><img src="../images/koltes_02.jpg" width="155" height="246"><br>
        beaut&eacute; de Bernard-Marie Kolt&egrave;s, &eacute;poque<em> Combat 
        de N&egrave;gre et de chiens</em> </p></td>
  </tr>
  <tr> 
    <td valign="top" class="ecrit2"><p>Les yeux sont clairs, fendus longuement 
        mais pas pliss&eacute;s. Le visage est carr&eacute;, mais pas massif plut&ocirc;t 
        fin, la bouche fine aussi, longue. Peu de rides, et pourtant on sent un 
        visage d&eacute;j&agrave; fatigu&eacute; par quoi ? les ann&eacute;es, 
        la maladie...<br>
        <em>En son for int&eacute;rieur : </em>Un homme marche, il est de dos 
        une canne l&#8217;aide &agrave; gravir une pente et se profile une main 
        qui s&#8217;approche pour le pousser. C&#8217;est en noir et blanc, comme 
        un th&eacute;&acirc;tre d&#8217;ombres.</p>
      <p>...Pourtant j&#8217;ai des souvenirs du pass&eacute;, mais c&#8217;est 
        bizarre j&#8217;ai l&#8217;impression d&#8217;&ecirc;tre sans &acirc;ge.Tiens, 
        je croise le regard d&#8217;une fillette, elle me voit, alors pourquoi 
        j&#8217;ai l&#8217;impression d&#8217;&ecirc;tre un fant&ocirc;me.Oh !, 
        puis zut, &ccedil;a suffit ces id&eacute;es, vide, inutilit&eacute;, ma 
        vie, j&#8217;arr&ecirc;te tout &ccedil;a, d&eacute;prime passag&egrave;re, 
        tout le monde doit ressentir &ccedil;a, alors on ferme.<br>
        CL</p></td>
    <td valign="top" class="ecrit2"><p>Comme un papier chinois, diaphane et translucide, 
        pos&eacute; en &eacute;quilibre pr&eacute;caire sur un cou tr&egrave;s 
        long ; au milieu deux ronds de fa&iuml;ence bleu assourdi par la lumi&egrave;re 
        de l&#8217;&acirc;ge.<br>
        <em>En son for int&eacute;rieur : </em>une diva drap&eacute;e dans un 
        grand manteau de velours blanc et qui sort chaque soir de la Fenice de 
        Venise pour aller se jeter le long du grand canal.</p>
      <p>Lumi&egrave;re blafarde d&#8217;un restoroute sur la nationale 1 ; accoud&eacute; 
        &agrave; des camionneurs endoloris et des Anglais hilares, avec pour seul 
        horizon le cul poussi&eacute;reux des poids lourds hallucin&eacute;s des 
        nombres cabalistiques des plaques d&#8217;immatriculation.</p>
      <p>...Qui gagnera le match, se demandait Oleg. A quoi &ccedil;a sert de 
        changer les deux avants centre et l&#8217;ailier droit quand on n&#8217;y 
        croit pas vraiment. Ils me font rire avec leurs strat&eacute;gies, leurs 
        calculs, leurs visualisations mentales. Un bon coup de pied au bon moment, 
        comme disent les Anglais, c&#8217;est &ccedil;a le talent. Allez, cours, 
        cours, vas-y, le terrain est d&eacute;gag&eacute;, mais bon Dieu, fais 
        une passe ! Ah ! trop tard ! chacun joue perso maintenant. De mon temps, 
        un Pel&eacute;, un Piantoni, un Fontaine ou un Copa ils l&#8217;auraient 
        passer le ballon, quitte &agrave; le reprendre et &agrave; marquer plut&ocirc;t 
        deux fois qu&#8217;une. Mais le garde pas pour toi tout seul. Profite 
        ; la d&eacute;fense est pas l&agrave; ! Bon Dieu, vas y, marque !<br>
        DS</p></td>
  </tr>
  <tr> 
    <td valign="top"><div align="left"><img src="../images/koltes_04.jpg" width="320" height="263"><br>
        <span class="texte1serre">Myriam Boyer et Philippe L&eacute;otard lors 
        de la cr&eacute;ation de <em>Combat de N&egrave;gre</em> - manque Michel 
        Piccoli, qui accompagnera Bernard jusqu'en ses derniers instants (et moi 
        je me souviens de Piccoli nous les racontant, &agrave; Maryse Haz&eacute;, 
        Eva Bettan, Vincent Josse et moi-m&ecirc;me, le 11 septembre 2001, &agrave; 
        14h25 heure francaise, juste apr&egrave;s le 13/14 de France Inter, 8h25 
        &agrave; New York, ville si ch&egrave;re &agrave; Bernard...)</span></div></td>
    <td valign="top" class="ecrit2"><p>C&#8217;est une chouette. toute la rondeur 
        dans les joues. ont drain&eacute; la chair aigu&euml; du nez et des l&egrave;vres. 
        plus vifs que l&#8217;insecte &agrave; gober et mobiles deux globes marron 
        cercl&eacute;s de fer. Frange noire l&agrave;-dessus.<br>
        <em>En son for int&eacute;rieur : </em>un paysan pauvre peut-&ecirc;tre 
        un d&eacute;serteur assis sur ses talons. le pantalon trop court laisse 
        voir les mollets bruns et secs. Il est l&agrave; depuis un long moment. 
        ne compte pas les heures. n&#8217;essaie pas non plus d&#8217;arr&ecirc;ter 
        une des camionnettes qui passent charg&eacute;es de fruits de moutons 
        h&eacute;b&eacute;t&eacute;s marqu&eacute;s d&#8217;un trait de peinture 
        bleue et de paysans ramass&eacute;s avec leurs paniers et leurs poules 
        mortes le long de la route qui conduit &agrave; Alger.</p>
      <p>Elle monte l&#8217;escalier devant-moi les barquettes &agrave; la main 
        de riz cantonais. Chez elle est minuscule et pas du tout rang&eacute; 
        avec tr&egrave;s peu de place pour dormir pour manger pas d&#8217;armoire 
        &agrave; v&ecirc;tements mais des livres encore partout du papier &agrave; 
        dessin des crayons des tubes des livres encore pour poser la barquette 
        une fourchette &agrave; chacune et sur la table de nuit le petit ordinateur 
        que je lui ai vendu; je dis &#8212; il faut pourtant bien le lui dire 
        &#8212; ils n&#8217;aiment pas beaucoup la poussi&egrave;re`</p>
      <p>.&#8230; Ce qu&#8217;ils ont tous &agrave; donner des ordres Prosp&egrave;re 
        &Eacute;tire-toi les yeux avec du noir Travaille Marche le ventre bomb&eacute; 
        sous la verri&egrave;re Et puis travaille encore Mets des gants en plastique 
        pour prot&eacute;ger tes mains Et attache-toi les cheveux quand tu fais 
        la cuisine qu&#8217;on en trouve pas un surtout dans la soupe si long 
        qu&#8217;il nous lierait &agrave; notre tour la langue &agrave; l&#8217;int&eacute;rieur 
        <br>
        F Q </p></td>
  </tr>
  <tr> 
    <td valign="top" class="ecrit2"><p>Du bleu pos&eacute; presque par hasard 
        dans deux grands trous noirs qui s&#8217;&eacute;tirent jusqu&#8217;&agrave; 
        la racine des cheveux blancs. Un trait rouge tremblant sous le nez<br>
        <em>En son for int&eacute;rieur : </em>une vague dress&eacute;e sur la 
        pointe des pieds toujours suspendue dans l&#8217;air dans l&#8217;attente 
        de se d&eacute;chirer sur les rochers</p>
      <p>Dans le train : Install&eacute;e pr&egrave;s de la fen&ecirc;tre dans 
        le sens de la marche son sac en cuir noir usag&eacute; sur les genoux 
        serr&eacute;s. La vie d&eacute;file &agrave; grande vitesse dans sa t&ecirc;te 
        pendant qu&#8217;elle s&#8217;endort doucement. </p>
      <p>Sur le calendrier annuel des PTT, &eacute;crire comme chaque ann&eacute;e 
        les dates d&#8217;anniversaire des six enfants , de leurs six &eacute;poux 
        respectifs, des quatorze petits enfants et des six arri&egrave;res petits 
        enfants pour ne pas oublier d&#8217;acheter les trente deux cartes postales 
        huit jours avant la date fatidique. Ajouter les &acirc;ges d&#8217;une 
        couleur diff&eacute;rente &agrave; c&ocirc;t&eacute; de chaque nom pour 
        ne pas se tromper. Accrocher le nouveau calendrier sur le vieux clou rouill&eacute; 
        pr&egrave;s du buffet en formica blanc dans la cuisine pour v&eacute;rifier 
        tous les matins. </p>
      <p>&#8230; Cette fois ci je pars pour de bon. Je ne changerai pas d&#8217;avis, 
        enfin je crois. Je quitte la maison. Elle est bien trop grande pour moi 
        toute seule, ils ont raison. L&agrave; bas je serai bien, s&ucirc;rement. 
        On s&#8217;occupera bien de moi. Et puis &ccedil;a fera moins de m&eacute;nage. 
        Ils ont dit que peut-&ecirc;tre il y aurait m&ecirc;me quelqu&#8217;un 
        qui le ferait &agrave; ma place. Plus la peine d&#8217;aller faire les 
        courses. J&#8217;irai manger au self tous les jours si je veux. Quand 
        j&#8217;ai visit&eacute; avec les enfants, &ccedil;a avait l&#8217;air 
        bien. Les autres pensionnaires, ils paraissent gentils. C&#8217;est s&ucirc;r 
        que &ccedil;a va changer de madame Simone et de monsieur Marcel. Mais 
        eux aussi ils y viendront. Bien oblig&eacute;. En plus &ccedil;a fait 
        moins loin pour les enfants. Il para&icirc;t que &ccedil;a me co&ucirc;tera 
        pas trop cher. Le seul probl&egrave;me c&#8217;est de faire le tri. Bien 
        s&ucirc;r je ne peux pas tout prendre on m&#8217;a bien expliqu&eacute;. 
        Juste le n&eacute;cessaire et puis les souvenirs. Les enfants mettront 
        le reste dans leur grenier en attendant qu&#8217;ils ont dit. En attendant. 
        <br>
        SP</p></td>
    <td valign="top" class="ecrit2">&nbsp;</td>
  </tr>
  <tr> 
    <td colspan="2" valign="top"><div align="right"> 
        <p align="center" class="texte1serre"><img src="../images/koltes_couv.jpg" width="480" height="368"><br>
          un classique des biblioth&egrave;ques pour tous les koltesiens: &quot;Kolt&egrave;s, 
          combats avec la sc&egrave;ne&quot;, n&deg; sp&eacute;cial de &quot;Th&eacute;&acirc;tre 
          d'aujourd'hui&quot;, avec planches de diapo et un CD audio - les images 
          ci-dessus en sont extraites -</p>
      </div>
      <p class="texte1">&nbsp;</p></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
