<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>stage annuel au Rond Point</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#003399" link="#003399" vlink="#003399" alink="#003399">
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#003399">
  <tr>
    <td colspan="2"><p class="Titre48" >stage annuel d'&eacute;criture</p>
    </td>
  </tr>
  <tr>
    <td width="475" class="fondcouleur">au th&eacute;&acirc;tre du Rond-Point,
      stage annuel d'&eacute;criture avec Fran&ccedil;ois Bon pour 22 enseignants ou
      formateurs IUFM de l'acad&eacute;mie de Versailles</td>
    <td width="221" valign="bottom" class="titre3"><div align="right" class="fondcouleur">retour
        <a href="../index.html" class="lienfondcouleur">Carrefour des &eacute;critures</a></div>
    </td>
  </tr>
</table>
<p align="center" class="texte1serre">retour <a href="index.html">journal de bord</a><br>
  archives : <a href="ST01.html">s&eacute;ance 1</a> _ <a href="ST02.html">s&eacute;ance 
  2</a>_<a href="ST03.html">s&eacute;ance 3</a>_<a href="ST04.html">s&eacute;ance 
  4</a>_s&eacute;ance 5 (ci dessous)</p>
<table width="740" border="0" align="center" cellpadding="8" cellspacing="0">
  <tr> 
    <td width="1" rowspan="11" valign="top" background="../images/_barrebleue.jpg">&nbsp;</td>
    <td colspan="2"><p><span class="titre1">mardi 16 d&eacute;cembre 
        2003 : une recherche d'intensit&eacute;<br>
        (Artaud)
    </span></p>
      <p>&nbsp;</p>
      <p class="texte1serre"><em><img src="../images/031217_CarpaccioDET.jpg" width="379" height="153"><br>
        Vittore Carpaccio, Vision de St Augustin, 1502 (d&eacute;tail)</em></p>
      <p class="texte1serre">&quot;Il ne faut pas trop laisser passer la litt&eacute;rature.&quot;</p>
      <p class="texte1serre">Ma proposition Artaud est rod&eacute;e. En ce sens 
        que je sais exactement ce que je cherche, pourquoi je le cherche, en quoi 
        c'est neuf, et &agrave; quoi ce qu'on va d&eacute;busquer par ce travail 
        sur la seule notion d'intensit&eacute;, en amont m&ecirc;me de la fixation 
        en genre, po&eacute;tique ou narratif, en amont m&ecirc;me de la fixation 
        en phrase, juste capter un journal mental, l'appel avant la prof&eacute;ration, 
        comment ce qu'on va d&eacute;busquer aujourd'hui sera toujours pr&eacute;sent 
        ensuite, quoi qu'on fasse, dans l'&eacute;criture de chacun, de la m&ecirc;me 
        fa&ccedil;on que la fracture initi&eacute;e par Antonin Artaud traverse 
        l'ensemble du champ litt&eacute;raire depuis un si&egrave;cle.</p>
      <p class="texte1serre">Ce qui n'est pas rod&eacute; du tout, c'est ma fascination 
        &agrave; cet &eacute;tat sauvage de la langue qui va para&icirc;tre, la 
        richesse de ce travail d'&eacute;piphanie entre langage et mental, et 
        combien se joue ici, pour chacun, une cellule primaire de rythme, de chant, 
        qui signe la prise d'&eacute;criture de chacun. La commentatrice du groupe 
        soulignera qu'elle n'avait &quot;jamais vu passer autant de temps sur 
        la lecture&quot; (je le dis avec sourire, quand m&ecirc;me!), eh bien 
        oui: non pas que je cherche &agrave; th&eacute;&acirc;traliser, mais &agrave; 
        entendre ce surgissement singulier d'un rythme, d'une syncope, d'un son.</p>
      <p class="texte1serre">Et tr&egrave;s troubl&eacute;, aujourd'hui, par les 
        notions sur les changements de vitesse dans l'int&eacute;rieur du texte. 
        Il faut dire que depuis le d&eacute;but de ces s&eacute;ances je parle 
        &agrave; chaque fois du temps, et que c'est peut-&ecirc;tre une pr&eacute;occupation 
        que je n'avais pas de fa&ccedil;on si obsessive auparavant. Temps d'&eacute;criture 
        d'Artaud, aussi, rapport &agrave; la dict&eacute;e orale, notes de pr&eacute;paration 
        de la conf&eacute;rence du Vieux Colombier etc...</p>
      <p class="texte1serre">Toujours d&eacute;but boiteux: je m'imagine que tout 
        le monde &quot;sait&quot; tout. Qu'Artaud est sur la table de chevet de 
        chacun. Il appara&icirc;t que non. D'o&ugrave; ma r&eacute;flexion demauvais 
        go&ucirc;t, excuse publique et s&eacute;rieuse, sur le d&eacute;calage 
        entre programmes d'agreg et qualit&eacute; et innovation et implication 
        des enseignants: oui, Perec, Artaud, Novarina, c'est ceux-l&agrave; qu'il 
        faudrait mettyre au premier plan de nos enseignements pour transmettre 
        une langue &quot;vivante&quot;. Cela dit, passons (Victor Hugo, <em>L'Homme 
        qui rit</em>, livre II, chap X).</p>
      <p class="texte1serre">Faute de disponibilit&eacute; de la salle du Rond-Point, 
        nous &eacute;tions accueillis par les &eacute;ditions Bayard, toutes voisines, 
        gr&acirc;ce &agrave; l'amabilit&eacute; de Fr&eacute;d&eacute;ric Boyer 
        et Laure Mistral, qui ont coordonn&eacute; <a href="http://www.remue.net/fb/bible1.html">la 
        Bible, nouvelle traduction</a> &agrave; laquelle je suis fier d'avoir 
        particip&eacute;, malgr&eacute; ma r&eacute;sistance initiale (<em>Exode</em> 
        vient d'&ecirc;tre repris en Folio, mon premier livre &agrave; 3 euros!). 
        D'o&ugrave; l'autorisation que je me donne de placer en t&ecirc;te de 
        cette page les mains de Saint Augustin &eacute;crivant, dans la fresque 
        de Carpaccio (1502) de la petite chapelle St-Georges &agrave; Venise, 
        celles et ceux qui ont partag&eacute; ce p&eacute;lerinage en savent le 
        myst&egrave;re et la beaut&eacute;. D'o&ugrave; aussi la libert&eacute; 
        que je prends des photos ci-dessous, puisque l'exigu&iuml;t&eacute; de 
        la salle nous avait assign&eacute; &agrave; chacun position fixe, hors 
        cette libert&eacute; des mains sur la page. </p>
      <p class="texte1serre">Donc, Artaud. Et toujours cette belle phrase en incipit: 
        &quot;Se retrouver dans un &eacute;tat d'extr&ecirc;me secousse, &eacute;claircie 
        d'irr&eacute;alit&eacute;, avec dans un coin de soi-m&ecirc;me des morceaux 
        du monde r&eacute;el.&quot;</p>
      <p class="texte1serre">Et le texte <em>Description d'un &eacute;tat physique</em>, 
        paru dans <em>L'Ombilic des Limbes</em>, accompagn&eacute; de ses pr&eacute;-versions 
        et moutures successives, publi&eacute;es dans les notes et brouillons 
        du tome 1 bis de l'Oeuvre compl&egrave;te &eacute;dit&eacute;e par Paule 
        Th&eacute;venin. </p>
      <p class="texte1serre">A propos de Paule Th&eacute;venin et d'Artaud, et 
        des attristantes controverses juridiques qui nous privent toujours de 
        l'oeuvre d'Artaud, je vous recommande ce beau texte de Bernard No&euml;l, 
        hommage &agrave; Paule Th&eacute;venin: <a href="http://www.remue.net/litt/Artaud02BN.html">Artaud, 
        corps &agrave; jamais imposthume</a>. </p>
      <p class="texte1serre">Une autre phrase d'Artaud, qui ne figurait pas dans 
        mon petit montage photocopi&eacute;, mais aurait pu, celle-ci dans le 
        <em>P&egrave;se-Nerfs</em>: &quot;Mais c'est un couteau &agrave; mi-chemin 
        dans les r&ecirc;ves, et que je maintiens au dedans de moi-m&ecirc;me, 
        que je ne laisse pas venir &agrave; la fronti&egrave;re des sens clairs.&quot;</p>
      <p class="texte1serre">La proposition avait une incidence imm&eacute;diate 
        : travailler avec l'interdit de biographie, que rien dans le texte ne 
        permette de remonter &agrave; l'&eacute;v&eacute;nement source, ou &agrave; 
        la part autobiographique convoqu&eacute;e dans la prise d'&eacute;criture. 
        Je suis convaincu qu'il y a, dans la mise en avant de cette fronti&egrave;re 
        d&egrave;s la consigne, un enjeu important pour le statut de l'intime 
        dans le travail collectif, le &quot;&eacute;crire avec de soi&quot; de 
        Roland Barthes. Et que c'est &agrave; condition, nous, de pr&eacute;senter 
        toujours clairement le statut de cette fronti&egrave;re qu'on peut emmener 
        nos &eacute;l&egrave;ves dans ces lieux de litt&eacute;rature jaillissante 
        qui nous requi&egrave;rent en entier, mais o&ugrave; c'est l'interdit 
        m&ecirc;me qui devient g&eacute;n&eacute;rateur. Ce travail &agrave; partir 
        d'Artaud je l'ai men&eacute; avec des d&eacute;tenus, des acteurs, des 
        &eacute;tudiants, lors d'ateliers en coll&egrave;ge ou lyc&eacute;e j'ai 
        pu en construire ais&eacute;ment des variantes &agrave; partir de Michaux, 
        ou du beau texte de RIlke sur la peur dans <em>Les Cahiers de Malte Laurids 
        Brigge</em>. </p>
      <p class="texte1serre">&quot;Il ne faut pas trop laisser passer la litt&eacute;rature&quot;, 
        &eacute;crit Artaud, je crois que c'est pour &ccedil;a qu'on a r&eacute;ussi 
        cette s&eacute;ance.</p>
      <p class="texte1serre">FB</p></td>
  </tr>
  <tr> 
    <td colspan="2" valign="top" class="titre1"><em>Description d'un &eacute;tat 
      physique</em>, un travail sur la notion d'intensit&eacute;</td>
  </tr>
  <tr> 
    <td width="320" valign="top"><div align="right"> 
        <p class="titre3"><img src="../images/031217_M4.jpg" width="320" height="149"></p>
      </div></td>
    <td width="371" valign="top" class="texte1serre"><p class="ecrit2">Tout &agrave; 
        coup, le silence qui emplit tout le sommet de la t&ecirc;te, la vide de 
        toute possibilit&eacute; de mettre en mouvement, d&#8217;associer des 
        id&eacute;es, <br>
        qui m&#8217;emplit la bouche, &eacute;pais brouillard blanc sans aucun 
        go&ucirc;t,<br>
        me dilate la gorge et emp&ecirc;che tout son de passer,<br>
        occupe la place de l&#8217;air dans les poumons, me laisse en &eacute;tat 
        d&#8217;apn&eacute;e, tout mouvement d&#8217;aspiration et d&#8217;expiration 
        arr&ecirc;t&eacute;,<br>
        blancheur assourdissante en suspens.<br>
        Et tout &agrave; coup, la circulation qui revient comme si j&#8217;&eacute;tais 
        une autre.<br>
        BP </p></td>
  </tr>
  <tr> 
    <td valign="top" class="ecrit2">rien<br>
      bruits de palpitations dans les oreilles, c&#339;ur qui bat trop vite <br>
      retrouver un certain calme, ne plus &eacute;couter, ne plus entendre<br>
      je voudrais mais je ne peux pas<br>
      silence<br>
      gorge serr&eacute;e, estomac nou&eacute; <br>
      tout pique, milliers de pincements partout, envie de hurler, voix &agrave; 
      peine audible<br>
      je voudrais mais je ne peux pas<br>
      vide<br>
      impression que mes c&ocirc;tes p&eacute;n&egrave;trent mes poumons <br>
      respirer encore malgr&eacute; tout, d&eacute;sir de violence, peut-&ecirc;tre 
      de meurtre<br>
      je voudrais mais je ne peux pas<br>
      je n&#8217;ai m&ecirc;me pas peur<br>
      je crois que j&#8217;ai disparu<br>
      CV - LC</td>
    <td valign="top" class="ecrit2"><p><img src="../images/031217_M5.jpg" width="320" height="145"></p>
      <p>un ralentissement du geste &eacute;tonnement de la vitesse des choses 
        ext&eacute;rieures <br>
        d&eacute;placements du centre de gravit&eacute; forceps pressant le cr&acirc;ne 
        qui se vissent les gestes doivent s&#8217;arr&ecirc;ter sensibilit&eacute; 
        aigu&euml; &agrave; tout mouvement sonore lumineux trop forte l&#8217;emprise 
        des signes corps trop haut s&#8217;allonger se couvrir s&#8217;immobiliser 
        corps trop &eacute;tendu se blottir la pompe du sang l&#8217;aspiration 
        de la douleur<br>
        &eacute;couter s&#8217;y dissoudre<br>
        CP </p></td>
  </tr>
  <tr> 
    <td valign="middle" class="ecrit2"><p>Je n&#8217;ai pas mesur&eacute;. Lui 
        si, en tout cas &agrave; son aune personnelle. Je n&#8217;ai pas mesur&eacute; 
        et je paye. Souffrance indicible tellement elle est inattendue. Il n&#8217;a 
        pas vraiment voulu, il a c&eacute;d&eacute; &agrave; une faiblesse que 
        je n&#8217;avais pas soup&ccedil;onn&eacute;e. Faiblesse ou force ? Impuissance 
        ou duret&eacute; enfin exprim&eacute;e ? Pas de langage en tout cas, mais 
        &ccedil;a je savais. Le geste est arriv&eacute; seul, apparemment incontr&ocirc;l&eacute;, 
        et je ne sais plus o&ugrave; je suis. Mon corps lui est involontairement 
        soumis, mais moi je ne suis plus l&agrave;. Mon corps seul est vaincu, 
        ma t&ecirc;te reste dans son propre d&eacute;sir, dans sa propre envie. 
        Ent&ecirc;tement ? Inconscience ? Mobilisation d&#8217;un mental enfantin 
        sans limite et sans borne, rien ne l&#8217;arr&ecirc;tera, m&ecirc;me 
        le geste impromptu, m&ecirc;me la s&eacute;paration provoqu&eacute;e du 
        physique et de l&#8217;esprit. Je me retrouve &#8216;hors de moi&#8217;, 
        qu&#8217;il fasse ce qu&#8217;il veut, &ccedil;a ne me concerne plus de 
        toute fa&ccedil;on. Je ne sens plus rien. &Ccedil;a ne peut pas durer...</p>
      <p>BF</p>
      <p>Retour au lieu des odeurs quand on quitte momentan&eacute;ment les autres 
        qui continuent de raconter, de se raconter. Cette sensation que l&#8217;on 
        est de c&ocirc;t&eacute;,ici, mais ailleurs. Se dire qu&#8217;il faut 
        les rejoindre rapidement, mais l&#8217;esprit n&#8217;est pas l&agrave;, 
        sans volont&eacute; d&#8217;y retourner et pourtant c&#8217;est tout pr&egrave;s, 
        &agrave; deux pas. Et puis, cette situation que l&#8217;on a pas voulue 
        mais qui peut devenir ridicule. Les gestes rapides, comme d&eacute;cal&eacute;s 
        de la pens&eacute;e qui elle est lente, car elle n&#8217;a pas envie&#8230;. 
        Doucement pourtant, la mont&eacute;e d&#8217;un sourire int&eacute;rieur 
        qui vient jusques aux l&egrave;vres et se diffuse malgr&eacute; soi dans 
        tout le corps et qui se brise en rire fou pour soi, minuscule d&#8217;abord, 
        mais qui enfle tant que c&#8217;est impossible de le contenir. Et ultime 
        la sensation d&#8217;exploser avec le rire intime maintenant sans retenue 
        qui fait face aux regards inquiets, interrogateurs.</p>
      <p>CL</p></td>
    <td valign="top" class="ecrit2"><p><img src="../images/031217_M7.jpg" width="320" height="145"></p>
      <p>La banquise ! S&#8217;engouffrer sous la glace p&eacute;niblement mais 
        s&#8217;enfoncer dans l&#8217;obscurit&eacute; jusqu&#8217;&agrave; toucher 
        le fond.<br>
        Ressentir cette rigidit&eacute; dans tout le corps ; les muscles s&#8217;engourdir, 
        t&eacute;tanis&eacute;s et ne plus ma&icirc;triser mes mains, elles tremblent. 
        Je ne peux plus &eacute;crire. Tout est r&eacute;uni pourtant, la position 
        du corps, le bras droit pos&eacute; sur la feuille, le stylo dans la main 
        et les mots dans la t&ecirc;te mais je tremble.<br>
        Contr&ocirc;le, r&eacute;flexion, analyse&#8230; tout m &#8216;&eacute;chappe 
        et je panique alors que le temps soudain se mesure pour devenir &eacute;ternit&eacute;.<br>
        Solitaire, je m&#8217;entends respirer vite et fort.<br>
        IF </p></td>
  </tr>
  <tr> 
    <td valign="top"><img src="../images/031217_M8.jpg" width="320" height="146"></td>
    <td valign="top" class="ecrit2"><p>Lumi&egrave;re saccad&eacute;e fondu au 
        noir distorsion du temps et de l&#8217;espace zoom avant flou fronti&egrave;re 
        ind&eacute;finie des images et des mots chaos &eacute;cho Mon je est ailleurs 
        dessus dessous autour partout loin et pr&egrave;s &agrave; la fois au 
        del&agrave; de moi me remplissant &agrave; m&#8217;en faire exploser la 
        peau distendue de trop plein de moi &Eacute;couter ma bouche parler ma 
        main bouger mon pied avancer rester en suspens attendre la suite perdue 
        dans l&#8217;autre moi Penser les mots les laisser se perdre les sentir 
        bouger et mourir dans ma bouche et revenir dans ma t&ecirc;te ou celle 
        de l&#8217;autre je ne sais pas M&#8217;&eacute;couter me dire des mots 
        informes inf&acirc;mes.</p>
      <p>SP</p></td>
  </tr>
  <tr> 
    <td valign="top" class="ecrit2"><p>&ecirc;tre donn&eacute; en p&acirc;ture. 
        Conna&icirc;tre de la chair sa labilit&eacute;. Moment o&ugrave; chaque 
        parcelle comme hach&eacute;e cesse de tenir &agrave; soi, tombe m&ecirc;me 
        pas en d&eacute;chet mais en flaque sans nom ni os ni muscle.<br>
        ou ne plus avoir de peau, pas du tout comme les beaux &eacute;corch&eacute;s 
        mais comme les br&ucirc;l&eacute;s dont tout le corps est peau ardente; 
        dedans retourn&eacute;.<br>
        rien qu&#8217;un &ecirc;tre rendu sans sueur ni salive ni pens&eacute;e 
        pas m&ecirc;me peur. Et souhaiter la douleur, le vertige car glisser c&#8217;est 
        avoir encore un sol sous les pieds et mal un corps et appeler au moins 
        un bourreau qui serait.<br>
        FQ</p>
      <p>&nbsp;</p>
      <p>Brutales, la mont&eacute;e de chaleur intense dans la t&ecirc;te, la 
        sensation d&#8217;engourdissement des membres. D&eacute;possession de 
        toute volont&eacute;.<br>
        Confusion mentale absolue, affolement sous un cr&acirc;ne : d&eacute;sir 
        de s&#8217;abandonner aux automatismes &#8211; doute sur leur fiabilit&eacute; 
        &#8211; effort violent, d&eacute;sesp&eacute;r&eacute; pour retrouver 
        la conscience, la ma&icirc;trise des &eacute;v&eacute;nements. Du brouillard 
        mental &eacute;merge une seule id&eacute;e, obsessionnelle : &eacute;viter 
        &agrave; tout prix la discontinuit&eacute;, les ruptures, pr&eacute;server 
        la coh&eacute;sion du discours musical, la coh&eacute;rence du sens.<br>
        Des bribes de m&eacute;moire consciente &eacute;veillent soudain l&#8217;espoir 
        de retrouver le contr&ocirc;le complet de la pens&eacute;e mais s&#8217;&eacute;vanouissent 
        aussit&ocirc;t laissant place &agrave; un d&eacute;sarroi immense, augmentant 
        la perplexit&eacute; et l&#8217;angoisse et la panique&#8230;.<br>
        J&#8217;accepte enfin la non existence.<br>
        PG </p></td>
    <td valign="top" class="ecrit2"><img src="../images/031217_M9.jpg" width="320" height="423"></td>
  </tr>
  <tr> 
    <td valign="top" class="ecrit2"><div align="right"> 
        <p><img src="../images/031217M10.jpg" width="143" height="384"></p>
        <p align="left">Nuit, nuit, absolu d&#8217;obscurit&eacute;. Corps dispers&eacute; 
          dans son apesanteur. L&eacute;vitation neuronale. Aberration physiologique. 
          Angoisse intol&eacute;rable : plexus tordu, estomac en vrille, boyaux 
          noy&eacute;s, pieds &eacute;trangers. Froid s&#8217;insinuant du sommet 
          du cr&acirc;ne jusqu&#8217;au sacrum. Incessant mouvement de bascule, 
          perte du centre de gravit&eacute;, plus d&#8217;en soi, plus de hors 
          soi. Peur de la mort, &eacute;videmment imminente, ardemment appel&eacute;e 
          pour conqu&eacute;rir l&#8217;oubli. Langue d&eacute;finitivement scell&eacute;e 
          &agrave; la vo&ucirc;te du palais, tombeau int&eacute;rieur, asile &eacute;ph&eacute;m&egrave;re 
          et vain.<br>
          DE</p>
      </div></td>
    <td valign="top" class="ecrit2">nuit en-t&ecirc;te &eacute;lan sans rien &agrave; 
      voir <br>
      qui entra&icirc;ne qui &ccedil;a va vite &agrave; l'int&eacute;rieur<br>
      tant il fait nuit la nuit parapluie pour <br>
      barrer le passage de la pluie glace<br>
      trouant le front accentu&eacute;e par tous les retards<br>
      pris pr&eacute;cipitant le coeur son battement<br>
      la fuite en avant jamais &agrave; l'heure pour le chant<br>
      il dispara&icirc;t avant de partir c'&eacute;tait le cri<br>
      leur peur que j'aille trop loin mais encore<br>
      aveugle dans le noir quittant le rempart<br>
      du trottoir du cr&acirc;ne sous la boue<br>
      courir poursuivie par lui au milieu de la rue <br>
      qui descend &agrave; toute allure et tout d&eacute;borde<br>
      la nuit m'emplit toute et m'allaite plong&eacute;e dans l'impossible<br> 
      &agrave; deviner et ce corps sans contours en t&ecirc;te<br>
      fondu en pleine nuit finie la proie du cri et<br>
      c'est justement l&agrave; le choc par derri&egrave;re l'engin<br>
      aveugle le corps d&eacute;j&agrave; englouti la t&ecirc;te cogn&eacute;e<br>
      doucement retomb&eacute;e au bord<br>
      d'un oreiller dur trottoir sous lequel court<br>
      vite l'eau du caniveau dans la t&ecirc;te <br>
      et la phrase flotte je suis tomb&eacute;e d&eacute;licieuse<br>
      par terre c'est la faute au chant lui-m&ecirc;me<br>
      qui coule d'ailleurs je peux le toucher<br>
      la phrase c'est ti&egrave;de je la regarde dedans<br>
      toute rouge s'&eacute;coulant reste entre <br>
      l'eau du dessous et tout ce qui reflue sans que rien <br>
      ne bouge ne pas me retrouver ne rien allumer<br>
      ne me transporter nulle part me laisser<br>
      la t&ecirc;te au bord &agrave; l'abri de rien en &eacute;clats le cri<br>
      rejoindre sans bouger le creux sombre rouge<br>
      dans l'enveloppe du cr&acirc;ne une coquille de noix<br>
      presque ouverte laisse la moi <br>
      laisse moi l&agrave;<br>
      CE</td>
  </tr>
  <tr> 
    <td valign="top" class="ecrit2"><p>&Eacute;blouissement o&ugrave; le cri s'ab&icirc;me 
        dans la morsure de la langue<br>
        Liqu&eacute;faction de mati&egrave;re dans b&acirc;illement &#8211; hagard<br>
        Silence mat qui s'&eacute;poumone, vouloir hurler sa b&eacute;ance<br>
        T&eacute;tanie,</p>
      <p align="right">Paralysie de tout fr&eacute;missement de la peau,<br>
        Fondu au noir des soubresauts du cerveau,<br>
        Tout se dilue</p>
      <p>Mouvement &eacute;trangl&eacute; dans b&eacute;gaiement<br>
        Bouche avort&eacute;e de mots<br>
        <font color="#FFFFFF">____________________</font>Tremblement<br>
        <font color="#FFFFFF">_________________________</font>(temps)<br>
        <font color="#FFFFFF">____________</font>Blanc irradi&eacute;<br>
        <font color="#FFFFFF">_________________</font>(temps)</p>
      <p><font color="#FFFFFF">____</font>suspendu.<br>
        DS</p></td>
    <td valign="top" class="ecrit2"><img src="../images/031217_M1.jpg" width="320" height="173"></td>
  </tr>
  <tr> 
    <td valign="top" class="ecrit2"><img src="../images/031217_M2.jpg" width="320" height="320"></td>
    <td valign="top" class="ecrit2">Acier incandescent transperce la gorge douleur 
      tenace incontournable entre deux &eacute;pines cervicales.<br>
      Impossibilit&eacute; de l&acirc;cher cette tenaille pointue lac&eacute;rant 
      chaque cellule chaque nerf.<br>
      Percussion du battement des veines en toute surface de peau.<br>
      Le sol ondule sous le s&eacute;isme de la torture physique.<br>
      Naus&eacute;e &acirc;cret&eacute; remontant du creux du nombril traversant 
      l&#8217;estomac l&#8217;&#339;sophage arrachement des tr&eacute;fonds.<br>
      Image de la peau du lapin &eacute;corch&eacute; vif.<br>
      Spasmes. Plus bouger. Du tout. Crucifi&eacute;e.<br>
      Br&ucirc;lure du glaive de droite &agrave; gauche.<br>
      Epuisement corps vrill&eacute; froid abandonn&eacute; de vie.<br>
      Roulement de migraine des yeux vers les &eacute;paules de bois.<br>
      Arr&ecirc;t des pens&eacute;es autres que la pr&eacute;sence enti&egrave;re 
      &agrave; la perception de l&#8217;incandescence destructrice.<br>
      Yeux tir&eacute;s sous les yeux tendus mobilit&eacute; perdue.<br>
      T&ecirc;te lourde pesante, plomb dans la paume de la main la retenant sur 
      le corps.<br>
      Impression de vie t&eacute;nue face &agrave; l&#8217;ampleur de l&#8217;&eacute;nergie 
      &agrave; d&eacute;ployer pour continuer encore un jour, une heure.<br>
      Pouvoir me lever. Encore un peu, &agrave; quoi bon ? Mais quand m&ecirc;me, 
      et comment ? Encore un peu.<br>
      Forces aspir&eacute;es tornades dans l&#8217;entonnoir vers le centre de 
      la terre, plus du tout.<br>
      Lumi&egrave;re opale, brouillard devant, sur les c&ocirc;t&eacute;s.<br>
      Plus la force de bouger ni articuler.<br>
      Rien.<br>
      MR</td>
  </tr>
  <tr> 
    <td colspan="2" valign="top"><div align="right"> 
        <p align="center" class="texte1serre">&nbsp;</p>
      </div>
      <p align="center" class="texte1"><img src="../images/031217_manus.jpg" width="540" height="239"></p></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
