<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>stage annuel au Rond Point</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#003399" link="#003399" vlink="#003399" alink="#003399">
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#003399">
  <tr>
    <td colspan="2"><p class="Titre48" >stage annuel d'&eacute;criture</p>
    </td>
  </tr>
  <tr>
    <td width="475" class="fondcouleur">au th&eacute;&acirc;tre du Rond-Point,
      stage annuel d'&eacute;criture avec Fran&ccedil;ois Bon pour 22 enseignants ou
      formateurs IUFM de l'acad&eacute;mie de Versailles</td>
    <td width="221" valign="bottom" class="titre3"><div align="right" class="fondcouleur">retour
        <a href="../index.html" class="lienfondcouleur">Carrefour des &eacute;critures</a></div>
    </td>
  </tr>
</table>
<p align="center" class="texte1serre">retour <a href="index.html">journal de bord</a><br>
  archives : <a href="ST01.html">s&eacute;ance 1</a> _ <a href="ST02.html">s&eacute;ance
   2</a>_<a href="ST03.html">s&eacute;ance 3</a>_<a href="ST04.html">s&eacute;ance
    4</a>_<a href="ST05.html">s&eacute;ance 5</a>_s&eacute;ance 6(ci dessous)</p>
<table width="740" border="0" align="center" cellpadding="8" cellspacing="0">
  <tr>
    <td width="1" rowspan="8" valign="top" background="../images/_barrebleue.jpg">&nbsp;</td>
    <td colspan="2"><p class="titre1">mardi 6 janvier 2004 / po&eacute;sie et
        quotidien <br>
        (Conort, Sacr&eacute;, Emaz)</p>
        <p align="right" class="texte1serre">archives : <a href="ST01.html">s&eacute;ance
            1</a> _ <a href="ST02.html">s&eacute;ance 2</a>_<a href="ST03.html">s&eacute;ance
            3</a>_<a href="ST04.html">s&eacute;ance4</a>_<a href="ST05.html">s&eacute;ance
            5</a>_s&eacute;ance 6 (ci dessous)</p>
        <p align="right" class="texte1serre">&nbsp;</p>
        <p align="left" class="titre2"> <span class="texte1serre"> on a beaucoup
            travaill&eacute; dans les pr&eacute;c&eacute;dentes s&eacute;ances
            sur la notion d'image-m&eacute;moire: la convocation mentale du r&eacute;el
            comme source pour l'&eacute;crit<br>
        il s'agit d'aller un peu plus loin, en travaillant sur la fronti&egrave;re
        entre l'image-m&eacute;moire, en quoi la convocation de langage agit
        en amont sur cette captation m&ecirc;me, et comment la r&eacute;organisation
        du texte, induisant production d'une nouvelle illusion de r&eacute;el,
        offre au texte son instance propre, ind&eacute;pendante &eacute;videmment
        du r&eacute;el source<br>
        l'autre param&egrave;tre est celui du rythme, que je consid&egrave;re
        comme signature essentielle de chacun : la coh&eacute;rence qui existe
        entre la mani&egrave;re formelle et la cadence d'une phrase et son organisation
        globale en texte ou, au-del&agrave;, en livre<br>
        la consigne : se saisir d'une &eacute;piphanie r&eacute;cente du r&eacute;el,
        ces instants o&ugrave; il nous semble que l'appel au langage cr&eacute;erait
        une fragile, &eacute;ph&eacute;m&egrave;re transfiguration, puis a, concevoir
        l'ensemble du temps d'&eacute;criture comme accumulation progressive,
        mais la plus extensive possible, de ce r&eacute;el-source et b, l'organiser
        en textes que, pour la seule fois du cycle, on traitera arbitrairement
        selon des rythmes diff&eacute;rents<br>
        j'ai amen&eacute; trois livres r&eacute;cents dont le point commun est
        de s'ancrer dans le quotidien pour un engagement po&eacute;tique radical<br>
        ces trois po&egrave;tes, Beno&icirc;t Conort, James Sacr&eacute;, Antoine
        Emaz, ont certes d'autres points communs, esth&eacute;tiques ou biographiques<br>
        mais <em>Cette vie est la n&ocirc;tre</em>, de Beno&icirc;t Conort, <em>&Eacute;critures
        courtes</em> de James Sacr&eacute;, et <em>Po&egrave;mes communs</em> d'Antoine
        Emaz, s'ils ont cet ancrage premier dans une &eacute;piphanie du quotidien,
        une tr&egrave;s humble perception d'un instant &agrave; charge symbolique
        ou s&eacute;miotique forte, diff&egrave;rent radicalement dans la forme
        : longues cadences rapsodiques pour Beno&icirc;t Conort, acceptation
        du lyrisme et du continu, blocs compacts parfois en prose pour James
        Sacr&eacute;, d'une dizaine de lignes souvent, et un exigeant travail
        du blanc, coup&eacute; au couteau, pour Antoine Emaz - pourtant, le r&eacute;cent<em> Lichen,
        lichen </em>d'Emaz en t&eacute;moigne : pour lui aussi, la source est
        dans le quotidien, les actualit&eacute;s t&eacute;l&eacute;vis&eacute;es,
        le bruit d'un crissement de pneu, une odeur d'eau de Javel - et son travail
        de pr&eacute;paration et notes, captation dans <em>Lichen, lichen </em>est
        massif et continu<br>
        on est entr&eacute; dans une nouvelle phase de notre travail, o&ugrave; moi
        aussi j'exp&eacute;rimente, et ne dispose pas avant la s&eacute;ance
        de projection sur ce qui en r&eacute;sultera</span><br>
                <span class="texte1serre">par exemple, m'a bien int&eacute;ress&eacute; comment,
                dans ce travail de captation, la convocation de l'&eacute;criture &eacute;tait
                d&eacute;j&agrave; une premi&egrave;re r&eacute;organisation
                narrative du r&eacute;el, l&agrave; o&ugrave; j'aurais souhait&eacute; qu'on
                aille plus loin dans l'agr&eacute;gat brut - m'a int&eacute;ress&eacute;,
                dans la plupart des textes entendus, comment la reprise br&egrave;ve,
                format James Sacr&eacute;, permettait un passage au m&eacute;taphorique,
                gardait du r&eacute;el le collant, l'exp&eacute;rience, le symbole,
                et souvent un vocabulaire l&agrave; o&ugrave; le quotidien se
                refuse en apparence le plus au po&eacute;tique (d&eacute;chetterie,
                bruits &eacute;lectriques, parking etc): dans le passage de ces
                textes proches du r&eacute;el source &agrave; la r&eacute;&eacute;criture
                format Sacr&eacute;, nous avons eu la r&eacute;compense de notre
                travail<br>
&agrave; l'inverse, beaucoup m'ont dit avoir trouv&eacute; &quot;facile&quot; la
troisi&egrave;me &eacute;tape, qu'on dira l'&eacute;tape Emaz, de parvenir sans
perte &agrave; l'expression la plus br&egrave;ve et la plus tendue, le ha&iuml;ku
non pas comme &eacute;tat premier de la sensation, mais l'aboutissement de notre
exp&eacute;rience au r&eacute;el, laissant derri&egrave;re nous la parole, les
formes : pour moi c'&eacute;tait le plus escarp&eacute;, et peut-&ecirc;tre voudrez-vous
m'envoyer par mail des tentatives, qui n'ont pas &eacute;t&eacute; possibles,
dans cette radicalit&eacute; souhait&eacute;e, dans le temps imparti de l'atelier<br>
        autre question : le traitement rapsodique, les cadences longues &agrave; partir
        de la captation source - on a <em>utilis&eacute;</em> l'ami Beno&icirc;t,
        dont j'esp&egrave;re bien qu'il nous visitera un de ces mardis, comme
        cl&eacute; pour l'entr&eacute;e dans ce r&eacute;el - cette notion de
        d&eacute;chiffrement du r&eacute;el, de son transfert dans l'univers
        du langage, qui met en cause pr&eacute;cis&eacute;ment la notion d'image-m&eacute;moire,
        mais fait de cette m&eacute;moire du r&eacute;el une premi&egrave;re
        cible &agrave; conqu&eacute;rir pour le langage, nous a troubl&eacute;s<br>
        la semaine prochaine, avec Nathalie Sarraute je pense, c'est &agrave; cette
        fronti&egrave;re qu'on va revenir - conqu&eacute;rir par la langue un
        fragment de r&eacute;el qui ne pr&eacute;-existe pas comme image-m&eacute;moire,
        de ce r&eacute;el pourtant quotidien, subjectif, li&eacute; &agrave; notre
        exp&eacute;rience sensible, qui sert de source &agrave; cette s&eacute;paration,
        condensation, transfiguration po&eacute;tique qu'aujourd'hui on a touch&eacute;e
        tr&egrave;s concr&egrave;tement: en ce sens, s&eacute;ance parfaitement
        r&eacute;ussie, m&ecirc;me si troublante parce qu'ouvrant &agrave; pas
        mal de possibles, pas mal d'inconnu<br>
        et une nouvelle fois, m&ecirc;me si nous avons convoqu&eacute; dans le
        travail m&ecirc;me une double strate de r&eacute;&eacute;criture, c'est
        dans l'amont, la pr&eacute;paration du texte que nous travaillons : densifier,
        mais d&eacute;j&agrave; en &eacute;crivant, tout ce que convoque la prise
        d'&eacute;criture, de fa&ccedil;on irrationnelle et sauvage<br>
        je suis de plus en plus convaincu que le premier d&eacute;placement de
        co</span><span class="texte1serre">ncept, qu'il m'aurait &eacute;t&eacute; donn&eacute; d'explorer
        ces derni&egrave;res ann&eacute;es et qui signerait mon approche, c'est
        l&agrave; qu'il s'ancre : non pas consid&eacute;rer l'atelier d'&eacute;criture
        comme apprentissage ou chemin du premier jet &agrave; la forme accomplie,
        mais comme d&eacute;pli des param&egrave;tres de l'amont, que le premier
        jet va catalyser dans une figure erratique, dont l'impr&eacute;vu m&ecirc;me
        signera la potentialit&eacute; d'oeuvre - et je suis de plus en plus
        convaincu qu'il y a l&agrave; un champ neuf, totalement absent par exemple
        de l'approche normative de la langue litt&eacute;raire telle que propos&eacute;e
        sans distinction aux &eacute;l&egrave;ves de 1&egrave;re pour l'EAF<br>
        c'est donc un voyage tr&egrave;s structur&eacute; que nous avons &agrave; accomplir,
        et l'architecture commence &agrave; en &ecirc;tre perceptible: les textes
        entendus ce mardi, c'est un moment de l'atelier que je trouve toujours
        miraculeux, commencent &agrave; appara&icirc;tre comme la continuit&eacute; des
        textes pr&eacute;c&eacute;dents, la voix de chacun, et non pas r&eacute;ponse &agrave; une
        consigne sp&eacute;cifique, qu'ils respectent pourtant - on tient le
        bon bout</span><br>
                <span class="texte1serre">et merci &agrave; celle qui m'a dit
                en partant (je ne dis pas le nom): <em>&#8211; Et je lis &quot;m&ecirc;me&quot; vos
                commentaires sur Internet!</em> - bien j'esp&egrave;re, oui!</span></p>
        <p align="left" class="titre2"><span class="texte1serre">F</span></p>
        <p align="left" class="titre2"><span class="texte1serre">De Beno&icirc;t
            Conort, je vous propose de lire sur remue.net ce travail qui prolonge <em>Cette
            vie est la n&ocirc;tre</em>: <a href="http://www.remue.net/cont/conort00.html">Rapsodie
            de r</a></span><span class="texte1serre"><a href="http://www.remue.net/cont/conort00.html">hapsodie</a>,
            accompagn&eacute; de 2 autres textes, <em>L'envers de la langue</em> et <em>D&eacute;faut
            de prose</em>. Il est bien s&ucirc;r de l'&eacute;quipe fondatrice
            de Carrefour-des-Ecritures, et vous pourrez y lire ce texte : <a href="../doc/03NanterreConort.html">L'amour
            de la langue</a> ou, vous n'en d&eacute;nigrerez pas le titre: <a href="../forum/T13Conort01.html">De
            la n&eacute;cessit&eacute; d'&eacute;crire en atelier d'&eacute;criture</a>. </span></p>
        <p align="left" class="texte1serre">Sur et de <a href="http://www.remue.net/cont/emaz.html">Antoine
            Emaz, dossier sur remue.net</a>, lire en particulier les extraits
            propos&eacute;s, et le texte de Dominique Viart (Lille III). Liens
            aussi vers une &eacute;tude de Jean-Michel Maulpoix et sur un texte
            qui vous parlera sans doute de tr&egrave;s pr&egrave;s, dans l'&eacute;cho
            de notre s&eacute;ance, ses <em>Notes sur Andr&eacute; Du Bouchet</em>,
            d'abord publi&eacute;es dans la revue Recueil, qu'animent Maulpoix
            et Conort. Non parce que &quot;le monde est petit&quot;, comme disait
            ma grand-m&egrave;re, mais simplement parce qu'il y a une grande
            coh&eacute;rence dans tout cela. </p>
    </td>
  </tr>
  <tr>
    <td colspan="2" valign="top" class="titre1">po&eacute;sie et quotidien, quelques
      extraits de la s&eacute;ance</td>
  </tr>
  <tr>
    <td valign="top"><div align="right">
        <p><img src="../images/040106_RP1.jpg" width="300" height="203"><br>
            <img src="../images/040106_RP5.jpg" width="300" height="225"> </p>
        <p align="left" class="texte1serre">1<br>
          Tu te tiens en hauteur, en &eacute;quilibre instable, un pied sur le
          rebord de la fen&ecirc;tre, l&#8217;autre sur un barreau d&#8217;&eacute;chelle.
          Ton centre de gravit&eacute; oscille de part et d&#8217;autre mais
          ton corps se sent happ&eacute; par la rumeur de la rue, l&#8217;aboiement
          d&#8217;un chien, des bruits de voix. <br>
          Tu pulv&eacute;rises &eacute;nergiquement l&#8217;alcool. La peur de
          la naus&eacute;e est imm&eacute;diate. Tu examines les &eacute;claboussures,
          milliers de bulles recroquevill&eacute;es qui dessinent d&#8217;&eacute;tranges
          formes g&eacute;om&eacute;triques; elles h&eacute;sitent avant de trouver
          les sillons de leurs lentes d&eacute;goulinades. Ton chiffon efface
          brutalement ces tra&icirc;n&eacute;es de bave. Tu t&#8217;agrippes &agrave; la
          poign&eacute;e de la fen&ecirc;tre, la vitre pivote, la lumi&egrave;re
          rebondit sur les murs du voisinages, r&eacute;veille toutes les parois
          de verre, sollicite un &eacute;cho, tu ne sais pas deviner son cheminement.<br>
          Tu t&#8217;acharnes &agrave; atteindre la puret&eacute; de la transparence.<br>
          Tu suis le va et vient de la paroi de la vitre, tu es en d&eacute;s&eacute;quilibre,
          d&#8217;autant que ton regard est contraint &agrave; un va et vient
          absurde entre le blanc du canap&eacute; du salon et le rouge des fleurs
          de sauge qui bordent la maison. Ta pupille satur&eacute;e de lumi&egrave;re
          amalgame les couleurs, annihile la blessure de leur trop vif &eacute;clat,
          tandis que la radio &eacute;gr&egrave;ne sa litanie des malheurs du
          monde.<br>
          Ton esprit est vide, mais tu as la certitude de ton irr&eacute;m&eacute;diable
          absence au monde.</p>
        <p align="left" class="texte1serre">2<br>
          L&#8217;alcool gifle la vitre. Le chiffon s&#8217;affole. Il traque
          la puret&eacute; de la transparence. Quand la fen&ecirc;tre pivote
          le regard superpose le rouge des fleurs de sauge et le blanc du canap&eacute; du
          salon. La pupille satur&eacute;e par l&#8217;&eacute;clat trop vif
          des rebonds de lumi&egrave;re te signale ton irr&eacute;m&eacute;diable
          absence au monde.</p>
        <p align="left" class="texte1serre">3<br>
          Aspiration &agrave; la transparence absolue entre le monde et toi pour
          surmonter le divorce entre le refuge de tes ombres int&eacute;rieures
          et l&#8217;&eacute;clat trop blessant des lumi&egrave;res de la ville.<br>
          DE</p>
      </div>
    </td>
    <td valign="top" class="texte1serre"><strong><em>III<br>
      </em> </strong>Suspendue la d&eacute;chetterie<br>
      flottement blanc<br>
      eux deux
      <p><strong><em>II<br>
        </em></strong> Bien au-dessus du fouillis<br>
        d&eacute;crocher la lune juste avant <br>
        le premier de l'an invasion blanche<br>
        tenant encore du c&ocirc;t&eacute; de la d&eacute;chetterie<br>
        et personne pour ab&icirc;mer le silence<br>
        les mouettes en flocons<br>
        et le rire de la boule qui &eacute;clate<br>
        le liquide de la disparition<br>
        manger des &eacute;toiles froides ne rien <br>
        dire &agrave; personne</p>
      <p><strong><em>I<br>
        </em></strong> Suite de la boule de gui d&eacute;croch&eacute;e de haute
        lutte deux jours avant<br>
        dans la for&ecirc;t le pompon du man&egrave;ge le lustre aux<br>
        petites boules collantes victoire pour elle et pour l'enfant<br>
        suspendus au-dessus de la boue vieille ann&eacute;e tu crois<br>
        qu'elle va craquer la branche<br>
        la suite au gui l'an neuf mais c'est qu'elle tombe pour de bon<br>
        la neige elle tient regarde<br>
        sur le parking les gar&ccedil;ons ont d&eacute;j&agrave; commenc&eacute; la
        r&eacute;cup&eacute;ration de <br>
        la poudreuse sur le toit des voitures recouvertes<br>
        les igloos ont des pneus et les sacs poubelles des luges<br>
        et nous s'il te pla&icirc;t avant qu'elle fonde on prend la voiture<br>
        tu verras &ccedil;a ne glissera pas du tout et tu ne tomberas pas<br>
        maman il faut retourner l&agrave;-bas mais pas du c&ocirc;t&eacute; de <br>
        la boule de gui vers le ch&acirc;teau de la chasse<br>
        parce que tout le monde s'en ira avec ses gros sabots<br>
        et le chemin sera mort dans sa bouillie de neige noire <br>
        non tu sais bien mais en face l&agrave; o&ugrave; personne ne met les
        pieds<br>
        parce que c'est le c&ocirc;t&eacute; de la d&eacute;chetterie au bord
        de<br>
        la for&ecirc;t c'est d'accord on y est<br>
        il sourit en riant l&agrave; o&ugrave; il a dit<br>
        j'avais raison maman ils ne sont m&ecirc;me pas venus<br>
        regarde presque pas de traces de pas ils ne savent pas<br>
        ce qui est beau sauf certains au fond tout seuls avec leurs chiens<br>
        on continue on va plus haut &eacute;norme d&eacute;chetterie enfouie<br>
        la neige ne tombe plus &agrave; la place les mouettes<br>
        flottent entre les lignes noires<br>
        des flocons de silence juste avant <br>
        l'&eacute;clat de rire la boule de neige vise la branche<br>
        et tu &eacute;tais juste au-dessous maman tu as tout pris<br>
        comme<br>
        le jour de la boule de gui<br>
        et tu ne bouges pas<br>
        tu entends d&eacute;j&agrave; la fonte des neiges le goutte &agrave; goutte <br>
&ccedil; a pleure le carosse redevient citrouille<br>
        on peut en manger avant la fin <br>
        s'il te pla&icirc;t comme &ccedil;a on aura au dedans<br>
        pour tout le temps le moment blanc<br>
        du premier de l'an <br>
        deux revenants dans la cit&eacute;<br>
        sur le parking presque plus rien<br>
        mais nous on sait le r&ecirc;ve<br>
        d'avant la nuit des temps<br>
        CE </p>
    </td>
  </tr>
  <tr>
    <td width="345" valign="top"><div align="right">
        <p align="left" class="texte1serre"><strong><em>I<br>
          </em> </strong> Garer la voiture sous les lignes &agrave; haute tension.
          Parking plein, ils sont tous l&agrave;, je suis en retard. Pas le droit
          d&#8217;&ecirc;tre la derni&egrave;re. Cr&eacute;pitement &eacute;lectrique.
          Comment les oiseaux r&eacute;sistent-ils &agrave; &ccedil;a ? Il y
          en a pourtant un qui chante, dans la nuit. Travailler, arriver au boulot
          la nuit&#8230; en repartir de nuit, encore. Hiver.<br>
          Sortir de la voiture. Fermeture &eacute;lectrique centralis&eacute;e.
          La porti&egrave;re de derri&egrave;re d&eacute;sob&eacute;it, ne pas
          oublier de v&eacute;rifier : il para&icirc;t qu&#8217;il y a eu des
          vols r&eacute;cemment&#8230; les &eacute;l&egrave;ves du lyc&eacute;e,
          dit-on&#8230; cheminer vers la porte d&#8217;entr&eacute;e, balade
          nocturne et frileuse. Envie de traverser par les pelouses transform&eacute;es
          en bourbier par le d&eacute;gel. Etrange, je ne croise personne. Les
          grands peupliers s&#8217;agitent, bruissent des quelques feuilles qui
          leur restent ; on va les abattre bient&ocirc;t, racines rampantes trop
          envahissantes d&#8217;apr&egrave;s le chef de chantier&#8230; on gardera
          les sapins et leurs airs alpins. <br>
          Pousser la porte, j&#8217;y suis.</p>
        <p align="left" class="texte1serre"><strong><em>II <br>
          </em> </strong> Forc&eacute;e de se poser loin du point de d&eacute;part
          de la journ&eacute;e de labeur. Involontaire &#8230; ou bien ? Bruits &eacute;lectriques
          accentu&eacute;s par l&#8217;humidit&eacute;&#8230; mais rien n&#8217;emp&ecirc;che
          l&#8217;oiseau du matin de chanter. Froid d&#8217;hiver, nuit matinale,
          balade oblig&eacute;e. Arriver tard, plus tard&#8230;<br>
          ou alors&#8230;<br>
          Tous ces matins d&#8217;hiver qui nous donnent leur nuit&#8230; celui-ci
          se peuple de sons m&ecirc;l&eacute;s de trafic routier, de haute tension
          humide, de pas lointains, de lumi&egrave;res fugitives. Il faut pourtant
          s&#8217;extraire de la balade nocturne et plonger dans les n&eacute;ons.</p>
        <p align="left" class="texte1serre"><strong><em>III <br>
          </em></strong><em> </em> Le ciel bruisse d&#8217;&eacute;lectricit&eacute; noire.<br>
          Claquements de porti&egrave;res, d&eacute;but de journ&eacute;e hivernale.
          Travail.</p>
        <p align="left" class="texte1serre">BF</p>
      </div>
    </td>
    <td width="346" valign="top" class="texte1serre"><p class="ecrit2"><img src="../images/040106_RP2.jpg" width="300" height="225"><br>
            <img src="../images/040106_RP6.jpg" width="300" height="225"> </p>
    </td>
  </tr>
  <tr>
    <td valign="top" class="ecrit2"><img src="../images/040106_RP4.jpg" width="300" height="225"><br>
        <img src="../images/040106_RP3.jpg" width="300" height="225"></td>
    <td valign="top" class="ecrit2"><p class="texte1serre"><strong><em>I<br>
        </em> </strong> Ouverture de la penderie. Je contemple mes v&ecirc;tements.
        Quoi mettre pour le lendemain ? Tous ces habits align&eacute;s ressemblent &agrave; des
        fant&ocirc;mes. Une vision fugitive de ce qui pourrait rester apr&egrave;s
        ma mort. Le t&eacute;l&eacute;phone sonne au m&ecirc;me moment o&ugrave; la
        radio parle d&#8217;un avion tomb&eacute; dans la mer tandis que la fus&eacute;e
        se pose en douceur munie de ses amortisseurs gonflables sur le sol de
        mars. <br>
        En mars il faudra pr&eacute;senter aux jeunes gens et jeunes filles de
        mon &eacute;cole un nouveau projet. Tout ce que porte le v&ecirc;tement
        en lui de messages contradictoires.<br>
        La fen&ecirc;tre de l&#8217;ordinateur cadre une image tr&egrave;s douce,
        une chaussure de tennis flottant sur une eau bleu azur et aussi le profil &eacute;l&eacute;gant
        d&#8217;une vieille femme Iranienne aux yeux clairs et limpides, rescap&eacute;e
        des ruines du dernier tremblement de terre.<br>
        J&#8217;ai pris une chemise d&#8217;enfant, je l&#8217;ai pli&eacute;e
        sur mon &laquo; scanner &raquo; et j&#8217;en ai tir&eacute; une image
        noir et blanc comme le contenu d&#8217;une valise dont on aurait interdit
        l&#8217;ouverture. <br>
        La radio continue d&#8217;&eacute;mettre des histoires &laquo; mauvais
        genre &raquo; de Fran&ccedil;ois Angelier. <br>
        L&#8217;&eacute;crivain se fait insulter par un &laquo; je ne sais qui &raquo; on
        pourrait croire jusqu&#8217;au bout &agrave; la suite de la fiction tant
        le dialogue semble violent. Je r&eacute;dige &agrave; la h&acirc;te une
        protestation sur la messagerie de l&#8217;&eacute;mission.<br>
        Le cartable est pr&ecirc;t comme pour un premier jour d&#8217;&eacute;cole.
        J&#8217;ai oubli&eacute; le livre de l&#8217;extravagance. La recherche
        dans la biblioth&egrave;que s&#8217;av&egrave;re probl&eacute;matique
        car mon rangement est loin d&#8217;&ecirc;tre logique.<br>
        Une envie de peindre de grandes surfaces bleues dans l&#8217;atelier
        juste au moment le moins opportun. C&#8217;est comme &ccedil;a, les envies
        arrivent lorsque l&#8217;on a des obligations.<br>
        La radio est toujours allum&eacute;e, un besoin d&#8217;entendre la voix
        des gens qui disent des choses sans importance ou qui racontent des catastrophes.<br>
        Cette chaussure flottante, c&#8217;est comme qui dirait une m&eacute;tonymie
        : la partie qui rend compte d&#8217;un tout disparu dans un gouffre de
        la mer Noire.<br>
        Par la fen&ecirc;tre la nuit est noire, on dirait que le jour ne va plus
        jamais se lever.<br>
        Les lampadaires du quartier &eacute;clairent la rue voisine et voil&agrave; que
        le paysage ressemble &agrave; un tableau de Magritte.<br>
        Va-t-il neiger ? Sera-t-il possible demain matin de monter la c&ocirc;te
        sans faire du sur-place avec la voiture ?<br>
        Il fait de plus en plus froid. Le journal est rest&eacute; sur la commode,
        son contenu est d&eacute;j&agrave; d&eacute;pass&eacute;.<br>
        Il y a des gens qui se lamentent d&#8217;&ecirc;tre toujours en retard
        de trois ou quatre jours ou d&#8217;une semaine pour lire le journal.
        C&#8217;est un d&eacute;couragement de prendre conscience de tout ce
        qu&#8217;il faudrait lire sans pouvoir y parvenir.<br>
        Encore un peu de temps sur Internet pour essayer de t&eacute;l&eacute;charger
        de la musique, un truc que je n&#8217;ai encore pas exp&eacute;riment&eacute;,
        finalement &ccedil;a marche trop bien et voil&agrave; que &ccedil;a r&eacute;sonne
        dans le bureau, brouhaha inaudible, je d&eacute;cide de fermer l&#8217;ordinateur.<br>
&Agrave; nouveau l&#8217;image de la chaussure flottante me revient en m&eacute;moire.<br>
        Descente finale avant le sommeil dans la cuisine pour rechercher un petit
        quelque chose &agrave; grignoter ou &agrave; boire.<br>
        Silence surprenant de cet espace qui d&#8217;habitude r&eacute;sonne
        de tous les bruits de casserole, de micro-onde et de friture de steak. </p>
        <p class="texte1serre"><strong><em>II<br>
          </em> </strong> Une chaussure flotte sur une eau bleue et calme.<br>
        Savoir dire tout ce que peut contenir de douceur<br>
        ou de violence les v&ecirc;tements que l&#8217;on porte.<br>
        Ce que nous r&eacute;v&egrave;lent les habits est &agrave; &eacute;crire<br>
        dans des livres qui &eacute;mergeront de la mer.<br>
        La voix des femmes et des hommes<br>
        circulerait sur ses ondes noires.<br>
        Dans les tableaux de Magritte,<br>
        y aurait t il des messages flottants ?</p>
        <p class="texte1serre"><em><strong>III<br>
          </strong></em> L&#8217;eau bleue emporte les objets jusqu&#8217;au
          bout des continents.<br>
        Les paroles s&#8217;inscrivent sur une page, ou sur une plage.<br>
        Apprend-t-on &agrave; &eacute;couter le silence de la mer ?</p>
        <p class="texte1serre">DA</p>
    </td>
  </tr>
  <tr>
    <td valign="top" class="texte1serre"><p><strong><em>I<br>
        </em> </strong> Sur le parking quasi-d&eacute;sert du ch&acirc;teau,
        la nuit est tomb&eacute;e, glaciale.<br>
        Elles s&#8217;&eacute;taient dit au revoir sur le perron. <br>
        Leurs voitures, l&#8217;une blanche et l&#8217;autre noire, sont gar&eacute;es
        de part et d&#8217;autre de l &#8216;all&eacute;e.<br>
        Quelques lampadaires scintillent au loin. Les petits cailloux aussi blancs
        que ceux du Petit Poucet craquent sous leurs chaussures.<br>
        Le bruit des porti&egrave;res qui claquent. On aper&ccedil;oit la silhouette
        du gardien dans le hall du ch&acirc;teau.<br>
        Chacune attend que l&#8217;autre recule.<br>
        Elles ont les yeux riv&eacute;s sur le r&eacute;troviseur, mais, pour
        ne pas t&eacute;moigner de leur impatience, l&#8217;une r&eacute;ajuste
        ses lunettes tandis que l&#8217;autre feint de se recoiffer.<br>
        Finalement, au moment o&ugrave; l&#8217;une commence &agrave; reculer
        timidement, l&#8217;autre s&#8217;&eacute;lance. Pour &eacute;viter de
        couper la route &agrave; la premi&egrave;re, elle fait un tour complet
        du ch&acirc;teau avant de se diriger vers la sortie du parking.</p>
        <p><strong><em>II<br>
          </em> </strong> Quel froid !<br>
        Pr&ecirc;te ?<br>
        Apr&egrave;s vous, je vous prie. Courtoisie.<br>
        Qu&#8217;est-ce qu&#8217;elle attend ? Impatience <br>
        Tant pis, j&#8217;y vais. Prise d&#8217;initiative.<br>
        Ne pas se heurter. Strat&eacute;gie d&#8217;&eacute;vitement.<br>
        Ne pas la heurter. Tact.</p>
        <p><em><strong>III<br>
          </strong></em><strong> </strong> Voiture blanche et voiture noire.<br>
        Jeu d'&eacute;checs et jeu de dames. </p>
        <p align="right">ML</p>
    </td>
    <td valign="top" class="ecrit2"><img src="../images/040106_RP7.jpg" width="300" height="221"></td>
  </tr>
  <tr>
    <td valign="top" class="ecrit2">&nbsp;</td>
    <td valign="top" class="ecrit2">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" class="ecrit2">&nbsp;</td>
    <td valign="top" class="ecrit2">&nbsp;</td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
