<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>stage annuel au Rond Point</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#232323" link="#232323" vlink="#232323" alink="#232323">
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#232323">
  <tr>
    <td colspan="2"><p class="Titre48" >stage annuel d'&eacute;criture</p>
    </td>
  </tr>
  <tr>
    <td width="475" class="fondcouleur">au th&eacute;&acirc;tre du Rond-Point,
      stage annuel d'&eacute;criture avec Fran&ccedil;ois Bon pour 22 enseignants ou
      formateurs IUFM de l'acad&eacute;mie de Versailles</td>
    <td width="221" valign="bottom" class="titre3"><div align="right" class="fondcouleur">retour
        <a href="../index.html" class="lienfondcouleur">Carrefour des &eacute;critures</a></div>
    </td>
  </tr>
</table>
<p align="right" class="texte1serre">retour <a href="index.html">sommaire et
    accueil</a><br>
  retour s&eacute;ance 8/9</p>
<table width="740" border="0" align="center" cellpadding="8" cellspacing="0">
  <tr>
    <td width="2" valign="top" background="../images/_barrebleue.jpg">&nbsp;</td>
    <td width="690" colspan="2" valign="bottom"><p class="titre1">Ta vie comme une fugue<br>
        <span class="texte1">Des
          et des ann&eacute;es,
        tu aurais &eacute;t&eacute; un grand fumeur. Paquet de gauloises dans
        un &eacute;tui de cuir noir, patin&eacute; jusqu&#8217;&agrave; la ruine.
        Papier argent&eacute; d&eacute;chir&eacute; &agrave; gauche de la languette
        imprim&eacute;e qui le scelle en son milieu. Agilit&eacute; d&eacute;velopp&eacute;e
        en gestes s&ucirc;rs dans le maniement du briquet &agrave; gaz rechargeable,
        cigarette sans filtre tapot&eacute;e trois fois, index pour faire tomber
        la cendre. <br>
        Pr&eacute;cision. <br>
        Tu aurais &eacute;t&eacute; myope, regard bleu sous verre, soumis aux bu&eacute;es
      et aux ruissellements des pluies. Lunettes d&eacute;pos&eacute;es, corps
      courb&eacute; sur la table au plus pr&egrave;s de la t&acirc;che sous la
      lampe. Pinceau Hache Calippe, pr&eacute;cieux. Dans leur boite de fer :
      des crayons. Une adresse de faussaire.<br>
      Mouvements parcimonieux et compt&eacute;s, tu aurais &eacute;t&eacute; vieux
      un peu, depuis toujours, en d&eacute;placements feutr&eacute;s. S&eacute;dentaire
      entre tes livres inactuels, jusqu&#8217;aux plafonds empil&eacute;s, fond
      de brocante, bouquiniste. Ta cuisine : un r&eacute;chaud &eacute;lectrique,
      la vaisselle dans le lavabo. Ton lit derri&egrave;re l&#8217;armoire, la
      rumeur de la rue Raymond Poincar&eacute;. Caf&eacute; en poudre. Dur&eacute;e,
      apr&egrave;s midi silencieux, fen&ecirc;tre entrouverte au printemps sur
      une &eacute;troite cour int&eacute;rieur, comme un puit humide. Parfums
      d&#8217;immeuble.<br>
      Tu aurais eu une Dauphine, une Panhard PL17, une 404 injection grise m&eacute;tallis&eacute;e
      d&#8217;occasion avec le toit ouvrant.<br>
      Tu aurais pratiqu&eacute; la sieste, le refus d&#8217;&ecirc;tre, l&#8217;absence.
      Tu aurais &eacute;t&eacute; les souvenirs inavouables et le temps &agrave; passer.<br>
      La route parfois la nuit, sur de tr&egrave;s longues distances.<br>
      Ta vie comme une fugue.<br>
      Tu aurais &eacute;t&eacute; une &eacute;nigme.<br>
      Tu aurais &eacute;t&eacute; quelques photos conserv&eacute;es par erreur,
      un uniforme &eacute;tranger d&#8217;une langue que tu n&#8217;aurais plus
      voulu parler, jamais.<br>
      Tu serais parfois reflet au miroir, &agrave; mes rides neuves accroch&eacute;, &agrave; d&eacute;tourner
      les yeux.<br>
      JJP</span></p>
      <p class="titre1">R&eacute;signation encore et encore<br>
        <span class="texte1"> Assise, enfant blonde, petite
        devant le piano cir&eacute;, comme
        fondue au papier peint de fleurs entrelac&eacute;es de ce salon bourgeois,
        tu dois r&eacute;p&eacute;ter tes gammes tous les matins. Ce ne sont pas
        les notes qui t&#8217;int&eacute;ressent, mais les voix amies que tu vas
        retrouver tout &agrave; l&#8217;heure &agrave; l&#8217;&eacute;cole. Satisfaire
        ta m&egrave;re, craindre l&#8217;accueil de la r&eacute;p&eacute;titrice
        demain te font instinctivement reprendre l&#8217;exercice, oublier matin
        piano, apr&egrave;s- midi &eacute;cole, matin piano, apr&egrave;s-midi &eacute;cole&#8230;<br>
        Ecole de la vie qui te fait ouvrir aujourd&#8217;hui la lettre d&#8217;un
        homme qui se d&eacute;clare enfin. D&#8217;autres t&#8217;ont crois&eacute;e,
        regard&eacute;e, jeune fille heureuse et insouciante. Ces lignes te disent
        l&#8217;attention dont tu as &eacute;t&eacute; l&#8217;objet, tu le soup&ccedil;onnais
        , ou tu l&#8217;esp&eacute;rais peut-&ecirc;tre. La musique, toi seule
        y sont pour quelque chose,ou bien ce 6 juin 1944.<br>
        Quarante quatre ans, tu es devant la glace &agrave; te regarder, rarement
        si longtemps. Toujours cette pudeur, ce c&ocirc;t&eacute; vieille France.
        D&eacute;couverte de cette t&ecirc;te toujours blonde, ces yeux bleus tr&egrave;s
        clairs pos&eacute;s sur un corps charpent&eacute; mais que tu trouves soudain &eacute;l&eacute;gant
        dans sa maturit&eacute;.Tu ne veux le dire &agrave; personne, r&eacute;serve,
        encore cette pudeur, mais ce qui est certain cette difficult&eacute; &agrave; glisser
        la main gauche sur le piano et jusqu&#8217;&agrave; ton pied qui semble
        se poser sur un nuage d&#8217;une douceur infinie.<br>
        Infinie la certitude aujourd&#8217;hui que la vie s&#8217;est arr&ecirc;t&eacute;e &agrave; cette
        naissance. Balbutiement que tu &eacute;prouves &agrave; vouloir regarder
        ta vie jusqu&#8217;&agrave; ce jour ou ton corps s&#8217;est dissout. R&eacute;signation
        encore et encore.<br>
        CL </span> </p>
      <p class="titre1">c'est tu<br>
        <span class="texte1">c&#8217;est tu<br>
        exc&eacute;d&eacute; tu as envie de faire taire ce fils qu&#8217;il t&#8217;&eacute;coute
        pourquoi ce fils est-il si diff&eacute;rent de toi<br>
        tu es dans le bureau de ton p&egrave;re tu connais un de ses secrets maintenant
        il n&#8217;est plus exactement le p&egrave;re il est un menteur un faible
        un homme &ccedil;a tu le comprends apr&egrave;s<br>
        dans cette cabine qui pue devant l&#8217;&eacute;cran porno tes yeux s&#8217;agrandissent
        se fixent s&#8217;embuent main droite en action automate je suis en train
        de me perdre<br>
        s&eacute;jour &agrave; l&#8217;&eacute;tranger tu &eacute;cris &agrave; ta
        m&egrave;re puis rapidement tu salues monsieur ton p&egrave;re<br>
        elle est enceinte de toi tu voyages elle accouche tu pars en tournage<br>
        elle parle &agrave; ses amis en anglais lui en russe ou en allemand quand
        ils se parlent entre eux c&#8217;est en anglais toi tu &eacute;coutes d&#8217;abord
        la langue des grandes personnes sans tout comprendre d&eacute;crypter
        seulement quelques secrets des parents<br>
        c&#8217;est ta premi&egrave;re surprise party elle est plus &acirc;g&eacute;e
        que toi elle enroule son bras nu autour de ton cou tu ne sais pas faire &ccedil;a
        toi tu lui demandes si elle a lu Gramsci<br>
        une salle de montage yeux rougis barbe qui pousse tu encourages encore
        tu relances la r&eacute;flexion tu entra&icirc;nes les autres &agrave; l&#8217;excellence
        heureux dans cette tension l&agrave; ton acuit&eacute; ton intelligence<br>
        s&eacute;jour en Suisse apr&egrave;s la douche du soir en pyjama tu as
        sept ans sages cheveux mouill&eacute;s raie sur le c&ocirc;t&eacute; tu
        t&#8217;es perch&eacute; sur une chaise pour voir l&#8217;&eacute;pi a
        presque disparu ton image dans le miroir te convient I&#8217;m a good son
        tu ouvres le bloc de papier &agrave; lettres tu pr&eacute;pares la plume
        tu t&#8217;appliques &agrave; &eacute;crire &agrave; ta m&egrave;re tu
        ajouteras un dessin de montagnes avec des sapins et des fleurs tu fais
        des essais de signatures sur le buvard avant de d&eacute;tacher la feuille
        sans la d&eacute;chirer en haut puis sur la nouvelle feuille lisse blanche &agrave; lignes
        violettes lentement d&#8217;abord tu copies les m&ecirc;mes phrases apr&egrave;s
        avoir modifi&eacute; l&#8217;adresse cher papa tu l&#8217;aimes tr&egrave;s
        fort lui aussi you are a good boy<br>
        quand ton fils d&#8217;avant les mots pleure la nuit tu te l&egrave;ves
        tu le prends tu le berces tu le changes tu apprends ne t&#8217;aurais pas
        cru capable de toucher de d&eacute;plier de replier ces couches merdeuses
        tu t&#8217;&eacute;chappes de toi-m&ecirc;me<br>
        tu as des outils pour penser le monde toi mais la vieille question revient
        quelquefois c&#8217;est bon pour nous ou c&#8217;est pas bon pour nous<br>
        tu te prom&egrave;nes dans la ville tu rencontres des regards tu plais
        au passage cette s&eacute;duction-l&agrave; te comble ces possibles-l&agrave; tu
        passes<br>
      CP</span></p>
      <p class="titre1">Dis-tu<br>
        <span class="texte1">Gratter les po&ecirc;les, les faitouts, les bassines.
        Empiler les assiettes sans les rincer, tout ranger avant que personne
        ne soit encore debout.<br>
        En pleine croisi&egrave;re tu quittes le bateau. L&#8217;id&eacute;e
        d&#8217;&ecirc;tre parqu&eacute; dans une cabine t&#8217;insupporte.
        Tu es &agrave; cran, tu vas &agrave; quai.<br>
        Tu te regardes dans la glace, tu bouges avec ton corps, tu te demandes
        si tu peux encore s&eacute;duire avec ton cat&eacute;t&egrave;re.<br>
        Ta fille, tu ne l&#8217;as jamais vue ; tu serais &eacute;tonn&eacute; de
        voir &agrave; quel point elle te ressemble, quand elle rit, quand elle
        cligne des yeux, quand elle donne des ordres.<br>
        Parfois, tu fais fuir tous ceux qui sont autour de toi, tu ne m&acirc;ches
        pas tes mots, tu blesses, tu tortures, tu ne reviens jamais sur ce que
        tu as dit, tu insistes et ils partent loin, sans retour, se ravisant
        un jour &agrave; travers une lettre.<br>
        Tu te demandes depuis quand tu es chauve. Tu jongles avec les chapeaux,
        tant&ocirc;t une casquette ou bien un panama. Tu as du plaisir &agrave; accrocher
        des guirlandes ; tu portes rarement des gants.<br>
        Dans une petite chambre, &agrave; Monaco, tu lui dis des mots d&#8217;Eluard.<br>
        Un soir, tu vas dormir sur le toit de ta b&eacute;taill&egrave;re. Tu
        regardes le ciel, tu t&#8217;inventes des dieux tut&eacute;laires et
        tu trinques.<br>
        D&egrave;s que tu peux, tu t&#8217;&eacute;chappes vers la mer, tu cherches
        l&#8217;infini. Ta volont&eacute; de ne t&#8217;attacher &agrave; personne.
        Tu jongles avec les mots. Col&egrave;res, coups de gueule, r&eacute;voltes
        ? Marx, Stephane Paoli et Bartabas, tu les cites.<br>
        Tu as les mains caleuses d&#8217;avoir g&acirc;ch&eacute; le b&eacute;ton
        et mani&eacute; la b&egrave;che, tu te l&egrave;ves t&ocirc;t, tu ne
        prends pas de petit d&eacute;je&ucirc;ner. Le masque neutre nous apprend
        la simplicit&eacute;, dis-tu.<br>
      DS</span></p>
      <p class="texte1"><span class="titre1">Matricule 27.613<br>
      </span>        Sur la petite table au fond &agrave; droite dans le restaurant o&ugrave; chaque
        jour, toute seule , tu venais d&eacute;jeuner, la patron a d&eacute;pos&eacute; un
        bouquet de fleurs rouges. La nappe blanche est immacul&eacute;e.<br>
        C&#8217;est le jour de ton enterrement.<br>
        Les clients, des hommes en bleu de travail, interrogent des yeux le gar&ccedil;on.<br>
        Leur parlais-tu ? Oui, tu leur parlais. Beaucoup. De Kant, de Marx.<br>
        Ton corsage de soie gr&egrave;ge ferm&eacute;e d&#8217;une petite broche
        d&#8217;or en forme d&#8217;&eacute;toile les impressionnait. Te prenaient-ils
        pour une vieille folle .<br>
        Ou bien tu lisais l&#8217;Huma, tr&egrave;s ostensiblement. Pour qu&#8217;ils
        sachent, qu&#8217;ils comprennent.<br>
        Sur la place de l&#8217;appel, dans ton uniforme ray&eacute;, tu te tiens
        droite. Il g&egrave;le. Raidie contre le monde.<br>
        Non, pas encore, longtemps apr&egrave;s. L&agrave; tu te concentres sur
        le num&eacute;ro de ton matricule 27 613 et tu as peur. Tu prends la
        main de ta voisine pour te r&eacute;chauffer un peu.<br>
        Tu as vingt ans, de grands yeux bleus. Avant, les hommes te disaient
        que tu &eacute;tais belle. Tu ne penses plus aux hommes, ni &agrave; la
        beaut&eacute;. Tu regardes tes pieds bleuis par le froid. Peut-&ecirc;tre
        ce matin-l&agrave; as-tu vu le corps d&#8217;une amie abandonn&eacute;e
        dans la neige. <br>
        Un instant tu h&eacute;sites &agrave; courir t&#8217;accrocher aux barbel&eacute;s
        mais tu as trop peur des chiens.<br>
        Tu travailles &agrave; ton bureau dans la grande pi&egrave;ce qui sert
        aussi de chambre. L&#8217;odeur des cigarettes blondes que tu allumes
        l&#8217;une apr&egrave;s l&#8217;autre t&#8217;isole du monde. Tu pr&eacute;pares
        un cours de philosophie. De la philosophie pour changer le monde. Sinon &agrave; quoi
        bon.<br>
        Tu es bien , r&eacute;fugi&eacute;e dans la chaleur de la lampe de bureau, &agrave; chercher
        dans les textes des arguments qui puissent convaincre.<br>
        Derri&egrave;re le bureau, un grand lit. L&#8217;homme, tu l&#8217;as
        choisi brun aux yeux noirs. Et juif.<br>
        SB</p>
      <p class="texte1"><span class="titre1">Une larme pour la premi&egrave;re fois</span><br>L'atelier vieillit
        avec toi. Sa porte &#8211; d&eacute;finitivement
        ferm&eacute;e au m&eacute;nage. Le chevalet a quitt&eacute; la fen&ecirc;tre.
        Maintenant repose avec toi au coin le plus obscur, le plus sale aussi.
        L&agrave; dis-tu que la toile, blanche, capte le mieux la lumi&egrave;re.
        Telle un bouddha dor&eacute; dont l'or reluit au plus profond du temple.
        L&agrave; que tes yeux percent le myst&egrave;re. &Agrave; c&ocirc;t&eacute;,
        un vieux vaisselier qui appartenait &agrave; ta m&egrave;re dans lequel
        tu gardes p&ecirc;le-m&ecirc;le tant de bibelots &#8211; souvenirs du
        Touquet ou d'ailleurs, tant de lettres dont l'encre a pass&eacute;, tant
        de photographies aux bords racornis. Et une boucle de cheveux blonds.
        Et une paire de chaussures d'enfant. Bient&ocirc;t auront trente ans.
        Repli&eacute; l&agrave;, les bruits du monde ne te parviennent qu'&agrave; travers
        le gr&eacute;sillement de la TSF &#8211; dis-tu, vite &eacute;vanouis
        dans une &eacute;paisse vapeur de gitane. <br>
        Doucement glissent les soies du pinceau. Peindre &#8211; te dissoudre
        dans les couleurs. Plus vives, si lumineuses. Elles semblent s'&eacute;claircir &agrave; mesure
        que ton regard s'assombrit. Le jour n'entre qu'&agrave; demi, &agrave; travers
        les carreaux crasses, avec la peine des raies du soleil crevant brume
        ou nuages. Paupi&egrave;res entreclosent, longtemps contempler le tableau.
        T'&eacute;tonnes-tu de l'effet ? Le sujet qui s'&eacute;chappe... Intensit&eacute;.
        Ta palette gagne ce qu'abandonne la vie. Le dessin va s'accentuant, le
        trait prend une forme na&iuml;ve, inconnue jusqu'alors. Que d'aucuns
        moqueront. Qualifieront d'enfantin sans savoir. Cette toile &#8211; ta
        derni&egrave;re toile.<br>
        Bombardement. Abri. Terreur. <br>
        Paris vide. Partir, irr&eacute;pressiblement. Tu c&egrave;des &agrave; ta
        femme &#8211; folie furieuse fuir. Vous &agrave; v&eacute;lo avec de
        tout sur les routes &#8211; automobiles, camions, remorques, charrettes,
        chevaux... Chars d'ici peu. <br>
        Douze jours meurtris par la selle, cass&eacute;s sur le guidon. &Agrave; dormir
        dans des meules, se laver dans des mares. &Eacute;viter les bombardements,
        italiens ceux-l&agrave;. <br>
        Enfin vous arrivez &agrave; Libourne &#8211; le 25 juin 1940. Le matin
        clair, la brise encore fra&icirc;che. Grand rassemblement dans hangar &#8211; hagards
        d'autres fugitifs. Le soleil, &eacute;crasant, chauffe la t&ocirc;le &agrave; blanc.
        Chaleur suffocante. Femmes &eacute;puis&eacute;es s'&eacute;vanouissant. <br>
        Rumeurs, cris, pr&eacute;cipitation. <br>
        Vrombissement assourdissant. Vacarme ENORME, grondant, grandissant, grossissant,
        l'ombre brune sur le pav&eacute; telle une flaque de sang s'&eacute;largissant
        : ils sont l&agrave; &#8211; l'apr&egrave;s-midi m&ecirc;me &#8211; les
        chars allemands. <br>
        Partir, irr&eacute;pressiblement. &Eacute;chapper aux camps de r&eacute;fugi&eacute;s.
        In extremis. Revolver en poche. Retour. Peu d'ici chars... chevaux, charrettes,
        remorques, camions, automobiles &#8211; sur les routes de tout avec &agrave; v&eacute;lo
        vous. <br>
        Douze jours meurtris par la selle, cass&eacute;s sur le guidon. &Agrave; dormir
        dans des meules, se laver dans des mares. &Eacute;viter les bombardements,
        allemands ceux-l&agrave;. <br>
        Rien pour partir pour quoi pour partir pour rien. <br>
        D&eacute;go&ucirc;t, honte, r&eacute;volte. Ne plus fuir &#8211; faire
        face. R&eacute;sister, oui, lutter. &Agrave; l'avenir tu lutteras. <br>
        Ce matin l&agrave;, pas une poign&eacute;e de main, pas un sourire, pas
        un regard. Tu n'existes plus. &Agrave; se demander si tu n'as jamais
        exist&eacute; pour eux ? Pourtant ils te connaissent tous, les m&eacute;tallos.
        Conditions de travail am&eacute;lior&eacute;es gr&acirc;ce &agrave; toi,
        heures suppl&eacute;mentaires pay&eacute;es gr&acirc;ce &agrave; toi,
        et m&ecirc;me, gr&acirc;ce &agrave; toi, une pause clope le matin ! Ils
        pourraient s'en souvenir, merde ! <br>
        Bien s&ucirc;r, c'&eacute;tait avant que le patron ne commence sa guerre
        aux Rouges comme il dit. Il t'a montr&eacute; du doigt et un cercle invisible
        s'est form&eacute; autour de toi, croissant &agrave; mesure que les autres
        creus&egrave;rent, creus&egrave;rent jusqu'&agrave; ce qu'un abyme vous
        s&eacute;pare. Puis cette embrouille lorsque l'entrep&ocirc;t prit feu.
        Ce sont les Rouges comme il dit, les Rouges qui sabordent l'usine ! Il
        t'a montr&eacute; du doigt et vous a vir&eacute; manu militari, toi,
        le meneur, l'&#339;il de Moscou comme il dit, avec tous les mecs de la
        CGT. <br>
        Ce matin-l&agrave;, tu es venu chercher ton compte. &Agrave; la porte
        de l'usine, pas une poign&eacute;e de main, pas un sourire, pas un regard.
        Une larme a coul&eacute; sur ta joue, pour la premi&egrave;re fois. <br>
      AL</p>
      <p class="texte1">&nbsp;</p>      <p class="texte1"><span class="titre1">M&eacute;lancolique<br>
      </span>        D&egrave;s l&#8217;aube tu es debout
        et d&eacute;j&agrave; pleine
        de vivacit&eacute;. Ton &eacute;nergie anime la cuisine. Tu appuies sur
        tous les boutons et les appareils r&eacute;agissent : radio, cafeti&egrave;re,
        grille-pain&#8230; Tu provoques une tornade ; mais que cherches-tu dans
        ce tourbillon.<br>
        Plaisir de faire ?<br>
        Refus de ne rien faire ?<br>
        Refus de s&#8217;arr&ecirc;ter&#8230; pour penser ?... faire le point
        ?<br>
        Le repas &agrave; peine termin&eacute;, emmitoufl&eacute;e dans une &eacute;charpe
        de laine tu enfourches ton v&eacute;lo. Des clients ont pr&eacute;venu
        : rendez-vous &agrave; 14 h. Ne pas faire attendre, ne pas rater de vente.
        Faire l&#8217;article tu connais&#8230; et le soir, juste dans le silence,
        tout doucement tu raconteras ton exploit sans regarder personne et ce
        plaisir que tu as de le prouver en exhibant le ch&egrave;que, on le devine
        dans tes yeux.<br>
        Jour de f&ecirc;te, le barnum est install&eacute; dans la cour pour accueillir
        les 50 invit&eacute;s. La coiffeuse vient de partir, ton brushing est
        impeccablement laqu&eacute;. La jupe blanche est l&agrave;, &eacute;tal&eacute;e
        sur le lit. Le chemisier bleu est repass&eacute;, suspendu &agrave; un
        cintre &agrave; l&#8217;espagnolette. Secr&egrave;tement, tu t&#8217;enfermes
        et sans doute appliqu&eacute;e, m&eacute;ticuleuse tu surveilles les
        faux plis ; un tour, deux tours devant la glace ; un nuage de parfum
        ; la cha&icirc;ne en or et te voil&agrave; face aux invit&eacute;s mais
        toujours en retrait, toujours derri&egrave;re un autre. Attentive, immobile,
        tes yeux observent passant d&#8217;un groupe &agrave; l&#8217;autre et
        d&eacute;j&agrave; tu n&#8217;es plus dans le coup. M&eacute;lancolique,
        tu sens la f&ecirc;te t&#8217;&eacute;chapper.<br>
        IF</p>      <p class="texte1">&nbsp;</p>
      <p class="texte1"><span class="titre1">La vie devant toi</span><br>
        La main sur le visage, elle &eacute;carte
        les doigts pour montrer ses ongles rouges et pointus, arbore un tailleur
        cintr&eacute; &agrave; la
        taille par deux boutons, une jupe serr&eacute;e jusqu&#8217;&agrave; mi-mollet,
        des bas &agrave; couture, des tallons &laquo; aiguille &raquo;, mani&egrave;re
        d&#8217;affirmer l&#8217;envie d&#8217;&ecirc;tre une vraie femme.<br>
        Elle &eacute;carquille ses grands yeux noirs, apparaissant perp&eacute;tuellement &eacute;tonn&eacute;e,
        rectifiant au m&ecirc;me moment sa chevelure ch&acirc;tain brillantin&eacute;e,
        pour en maintenir le volume.<br>
        Install&eacute;e sur la table de la cuisine, elle passe sa journ&eacute;e &agrave; caresser
        un &eacute;norme ours en peluche gagn&eacute; &agrave; la foire de son
        village. Le temps n&#8217;est rien, il suffit de peu de chose pour emplir
        une journ&eacute;e. Une routine, un ennui sous-jacent perce par de menus
        d&eacute;tails, limer les ongles, couper et coller les photos de ses
        stars favorites sur un carnet &agrave; spirales, &eacute;plucher les
        haricots verts, donner &agrave; manger au chien.<br>
        Beaucoup d&#8217;hommes l&#8217;entourent, son fr&egrave;re, les amis
        de son fr&egrave;re, les joueurs de l&#8217;&eacute;quipe de football.
        Elle accompagne son p&egrave;re dans ses d&eacute;placements, sans enthousiasme.
        Le dimanche, elle sert le caf&eacute; dans le salon, v&ecirc;tue d&#8217;un
        autre tailleur chin&eacute;, les oreilles pinc&eacute;es par des boucles
        en forme de fleur.<br>
        Au village, elle vit solitaire, dans son appartement, un h&eacute;ritage
        de son p&egrave;re, au premier &eacute;tage d&#8217;un petit immeuble
        de la rue principale. De sa fen&ecirc;tre, chaque ann&eacute;e, elle
        regarde passer le d&eacute;fil&eacute; du onze novembre, du premier mai,
        du quatorze juillet, parfois m&ecirc;me le passage du tour de France.<br>
        C&#8217;est une toute jeune fille, tr&egrave;s belle, son p&egrave;re
        l&#8217;a photographi&eacute;e dans une bassine d&#8217;eau, les jambes
        en l&#8217;air, les seins nus, son visage et ses cheveux mouill&eacute;s
        valorisent sa beaut&eacute;. Elle cultive son charme, construit m&eacute;thodiquement
        sa silhouette.<br>
        Le magasin n&#8217;est plus fr&eacute;quent&eacute; comme avant. Ce qui
        reste de marchandise s&#8217;entasse sur des &eacute;tag&egrave;res,
        poussi&egrave;re, d&eacute;coloration, l&eacute;ger d&eacute;sordre stratifi&eacute;,
        abandon progressif des choses.<br>
        La porte de la boutique, lorsqu&#8217;on l&#8217;ouvre, d&eacute;clenche
        trois notes, alors, elle sort de sa cuisine, laisse &eacute;chapper l&#8217;odeur
        de sa soupe de poireaux, en h&acirc;te, abandonne son tablier sur la
        chaise, passe rapidement la main dans ses cheveux blancs pour en r&eacute;ajuster
        les ondulations&#8230;<br>
        Un homme jeune et blond, tr&egrave;s beau, te tient dans ses bras, tu &eacute;clates
        de rire, c&#8217;est une lumineuse journ&eacute;e d&#8217;&eacute;t&eacute; au
        bord de la Loire, &agrave; cet instant, tu sais que tu as toute la vie
        devant toi.<br>
      DA</p>
      <p class="texte1">&nbsp;</p>
      <p class="texte1"> <span class="titre1">Inachev&eacute;e</span><br>
        Son petit chapeau si humble, sans bordure,
        assorti &agrave; la
        robe trop lourde, empes&eacute;e, qui accentue la lenteur de ses pas &agrave; l&#8217;entr&eacute;e
        de l&#8217;&eacute;glise. A-t-elle conscience de ce qui se joue ? Est-elle
        d&eacute;cid&eacute;e ? A-t-elle d&eacute;cid&eacute; ?<br>
        Son visage enfantin au regard paille de fer encore si doux, mais arr&ecirc;t&eacute; &agrave; l&#8217;horloge
        de son temps. Et puis cette fossette souvenir de l&#8217;enfance &#8211; moins
        dessin&eacute;e, moins l&agrave;, estampille qui finalement s&#8217;efface.<br>
        Arriv&eacute;e &agrave; l&#8217;autel, elle h&eacute;site &agrave; s&#8217;asseoir.
        En partie &agrave; cause de la raideur de la robe, sans doute. Mais que
        ressent-elle du &laquo; ceci est mon corps &raquo; du Christ ? regard
        absent ; fig&eacute; sur celui qui l&#8217;a d&eacute;j&agrave; prise
        et ne la surprendra peut-&ecirc;tre plus.<br>
        Elle est la derni&egrave;re des trois filles. On dit qu&#8217;elle est
        la plus jolie. Ses cascades de rire font le tour de la maison. Ton inqui&eacute;tude
        muette du quotidien quand ta m&egrave;re haineuse remplit les assiettes
        : le bruit lourd de la louche contre la fa&iuml;ence &eacute;paisse.
        Le tr&egrave;s peu, le trop peu r&eacute;ticent dans celle de ton p&egrave;re.
        Tes larmes dedans, ton ventre qui cogne.<br>
        Le cahier-calendrier ou elle a not&eacute; consciencieusement ce que
        le grand docteur exigeait. Une &eacute;criture tr&egrave;s soign&eacute;e,
        appliqu&eacute;e, une &eacute;criture confiante &#8211; des lettres d&eacute;li&eacute;es,
        des chiffres bien align&eacute;s, pendant de longs, longs mois.<br>
        Et puis des lettres qui se tordent, des chiffres ratur&eacute;s, gribouill&eacute;s &#8211; A
        la fin de la derni&egrave;re page, inachev&eacute;e, on lit &eacute;crit,
        puis ratur&eacute; &laquo; Et les fruits passeront les promesses des
        fleurs &raquo;. Tu aurais aim&eacute; toi aussi.<br>
        Une photo de la m&ecirc;me ann&eacute;e montre un corps qui a tout remis&eacute;.<br>
        L&#8217;atmosph&egrave;re satur&eacute;e de ta chambre &#8211; vide.<br>
      AC</p>
      <p class="texte1"> <span class="titre1">Demain</span><br>
        Il
        est trop jeune la guerre : sportif, petit et rapide, l&#8217;athl&egrave;te
        qu&#8217;il se croit est parti exercer ses talents en zone libre. R&eacute;sistance.<br>
        Sa m&egrave;re avait un bras en moins. Comment l&#8217;avait-elle perdu
        ? accident, sans doute, il ne sait pas vraiment. Son p&egrave;re dessine.<br>
        Il a choisi le dogme de l&#8217;&eacute;ducation pour tous : il sera
        militant, puis professionnel. La&iuml;c, La&iuml;ciste. Ligne de vie.
        Unicit&eacute;.<br>
        Sa femme est plus grande que lui, plus imposante aussi, une peau diaphane,
        une chevelure abondante, blonde, qui fait sa fiert&eacute;. Elle devra
        batailler pour trouver sa place pr&egrave;s de lui&#8230; elle perdra,
        elle pleurera.<br>
        Trois enfants, quatre presque&#8230; mais celui-l&agrave; n&#8217;aura
        pas v&eacute;cu : il ne compte pas. Les autres seront &agrave; son image,
        intransigeance atavique.<br>
        Des maisons : il a eu des maisons, celles des grands parents, en province,
        celle de la famille, achet&eacute;e, b&acirc;tie par son p&egrave;re,
        celle de la d&eacute;marche communautaire ensuite, dessin&eacute;e vaste,
        espaces incertains et libres, lumi&egrave;re toujours, et la derni&egrave;re,
        au soleil du Midi, trop grande depuis qu&#8217;il y est seul.<br>
        Il s&#8217;habille en beige et marron, de toute fa&ccedil;on &ccedil;a
        n&#8217;a pas d&#8217;importance : ce n&#8217;est tout de m&ecirc;me
        pas &ccedil;a qui peut faire qu&#8217;on l&#8217;estime ou pas.<br>
        Il est borgne : il raconte qu&#8217;enfant, en courant dans les bois,
        il s&#8217;est enfonc&eacute; une grosse &eacute;pine dans l&#8217;&#339;il.
        Depuis, il &laquo; ajuste &raquo;, &ccedil;a impressionne tout le monde
        quand il sert &agrave; boire, &ccedil;a fait peur quand il conduit. Pourtant,
        au volant, il est s&ucirc;r de sa puissance !<br>
        Il est seul, il n&#8217;a en fait besoin de personne. Elle est morte,
        et il semble penser &laquo; enfin seul &raquo;. Tout va bien.<br>
        Ila jou&eacute; &agrave; jouer avec ses enfants, avec les enfants des
        autres, avec ses petites filles : elles n&#8217;ont pas le droit de l&#8217;appeler
        grand-p&egrave;re, le pr&eacute;nom s&#8217;impose.<br>
        Se nourrir, se v&ecirc;tir, s&#8217;informer toujours : il veut savoir
        le quotidien, lit les journaux, les magazines, peu de livres. Quotidien.
        Il refuse de parler du pass&eacute;, c&#8217;est ce que le pass&eacute; a
        entra&icirc;n&eacute; qui seul compte. Il ne parle jamais de demain.<br>
      BF</p>
      <p class="texte1"><span class="titre1">De l'autre c&ocirc;t&eacute; du miroir</span><br>
        P&eacute;tillante
        et chaleureuse, les joues incandescentes, ta voix rauque et cass&eacute;e
        , aux mille nuances. Tu t&#8217;enthousiasmes,
        t&#8217;extasies,
        questionnes, t&#8217;&eacute;tonnes, compatis, empathies.<br>
        Encore un r&eacute;veil douloureux dans une chambre d&#8217;h&ocirc;pital.
        Cette fois encore, les m&eacute;decins t&#8217;ont tir&eacute;e d&#8217;affaire.
        Tu leur en veux. Leurs blouses blanches sont froides et imperm&eacute;ables.
        Tu n&#8217;as pas envie de leur expliquer.<br>
        Tu t&#8217;installes dans le RER, des livres plein le sac et des id&eacute;es
        plein la t&ecirc;te.<br>
        Tu poses ton cartable dans l&#8217;entr&eacute;e &agrave; c&ocirc;t&eacute; de
        celui de ta s&#339;ur. Tu sais que ton p&egrave;re vous attend, qu&#8217;il
        va comme toujours s&#8217;enqu&eacute;rir des notes, uniquement des notes.
        Tu voudrais lui parler de ton cours d&#8217;histoire qui t&#8217;a tant
        passionn&eacute;e, lui raconter les Montagnards, les Jacobins, les Sans-culotte.
        Mais tu ne dis rien de peur qu&#8217;il ne t&#8217;&eacute;coute pas.<br>
        Ta maison perdue dans les vignes. Tu tricotes en regardant par la fen&ecirc;tre.
        La chatte &agrave; tes pieds ronronne et tu lui envies sa qui&eacute;tude.
        Tu voudrais tellement &ecirc;tre chatte, paisible et indiff&eacute;rente &agrave; la
        solitude. Tu l&#8217;envies m&ecirc;me quand elle te mord. Tu aimerais
        savoir &ecirc;tre ingrate toi aussi.<br>
        Le jour de ton mariage tu as bu plus que de raison. Tout le monde danse,
        le monde tourbillonne. Tu ris, tu pleures.<br>
        La chambre, la maison, les parents que tu partageais depuis toujours
        avec ta s&#339;ur, tu les as maintenant pour toi toute seule. Tu attendais
        ce moment avec impatience, et pourtant, tu t&#8217;aper&ccedil;ois que
        cela ne change rien. Sa pr&eacute;sence flotte partout, son statut d&#8217;ing&eacute;nieur,
        on continue &agrave; te le renvoyer &agrave; la figure. Tu regardes sa
        photo qui tr&ocirc;ne sur le chemin&eacute;e, comme un reflet de ce que
        tu ne seras jamais. Et toi, m&eacute;prisable, de l&#8217;autre c&ocirc;t&eacute; du
        miroir, tu pleures.<br>
      ML</p>
      <p class="texte1"><span class="titre1">&eacute;clair</span><br>
        D&eacute;braill&eacute; tu te poses devant
        l'anc&ecirc;tre
        froid. Fumant sa pipe dans le vernis du tableau.Tout autour les boiseries
        arrach&eacute;es &agrave; leur
        couche de laque.Ton visage un peu fi&eacute;vreux dans l'embrasure de
        l'autre pi&egrave;ce derri&egrave;re toi le piano sous les partitions
        jaunies et les partitions encore. Eparpill&eacute;es sur le dallage.
        Tu joues longtemps tu as encore failli rater l'avion du nouveau voyage
        au bout du monde quand tu vas pondre l&agrave;-bas tes inventions avant
        de revenir &agrave; la m&ecirc;me place. Derri&egrave;re toi: le portrait.
        Et tu s&egrave;mes toujours un imperm&eacute;able une valise quelque
        part n'importe o&ugrave; si possible et m&ecirc;me tu oublies de manger
        sauf la poign&eacute;e de framboises que ta ni&egrave;ce prise au d&eacute;pourvu
        court chercher dans le jardin quand tu d&eacute;barques sans crier gare
        entre deux vols et la nuit tu es debout dans la lumi&egrave;re des phares
        quand la noce derri&egrave;re ton fils juste mari&eacute; franchit en
        cort&egrave;ge les sapins noirs pour se garer l&agrave; o&ugrave; c'est
        indiqu&eacute; dans le champ de la vieille ferme par toi un peu retap&eacute;e.
        Orage de montagne tu es un s&eacute;maphore tremp&eacute; d&eacute;signant &agrave; chacun
        un coin boueux. Tout ruisselle tu ne sens rien la foudre &eacute;claire
        les emplacements.<br>
        Le retour au calme ne dure jamais longtemps tu sais bien il te reste
        juste un rein c'est suffisant et toujours le bricolage pour red&eacute;marrer
        et m&ecirc;me tu te reposes contre les boiseries d&eacute;cap&eacute;es,
        elles cachent la porte d'un placard. Grincement. Ouverture. C'est l&agrave; que
        tu parles.Tu sors ce qui est enfoui. Fouillant dans le d&eacute;sordre.<br>
        Le m&ecirc;me que dans la vieille chambre de l'Ecuyer, en haut, quand
        tu d&eacute;montes un orgue pour mieux le reconstruire. Les tuyaux tra&icirc;nent
        partout.<br>
        L&agrave;-dedans, dessous: les bandes magn&eacute;tiques emm&ecirc;l&eacute;es.
        Tu prends dans le tas la petite cassette avec son fil conducteur enroul&eacute;.
        Serr&eacute;. Tu souris pr&eacute;cis comme l'enfant de la photo quand
        vous &ecirc;tes tous les quatre lui devant et toi avant-dernier par ordre
        d&eacute;croissant tu donnes le signal. L&acirc;cher de ballons et tous
        les enfants l&egrave;vent la t&ecirc;te. A l'&eacute;tage tu vas t'envoler
        avec eux mais au dernier moment tu choisis de rester chemise froiss&eacute;e
        chemise un peu sortie du pantalon.<br>
        C'est trop t&ocirc;t . Tu restes. D&eacute;j&agrave; les ballons.<br>
        Appuyant lentement sur le bouton du magn&eacute;tophone. La roue tourne
        , entra&icirc;nant les improvisations &agrave; l'orgue le motif mon petit
        oiseau a pris sa vol&eacute;e dans les grands tuyaux et ton p&egrave;re
        emmitoufl&eacute;. Son passe-montagne. Ses souliers sp&eacute;ciaux.
        Talons plats pour le p&eacute;dalier.<br>
        Des pieds et des mains il joue .Sa voix un peu haut plac&eacute;e dans
        le nez.Un discours vaguement solennel en famille. Louis Vierne et C&eacute;sar
        Franck dans le d&eacute;roulement .Tu lui dis que tu veux quitter la
        ville.<br>
        Elle te tue, elle brouille les pistes. Un trait dessus .Il r&eacute;pond
        qu'ailleurs il n'ira pas te voir c'est trop loin trop compliqu&eacute; trop
        froid la nuit dans la petite montagne il tient parole tu d&eacute;sosses
        les claviers tu troques les tuyaux.<br>
        Les yeux ferm&eacute;s sur les morceaux rassembl&eacute;s tu ne bouges
        plus tu cesses de tout r&eacute;parer, de mettre le nez dans les moteurs
        pendant que rouillent les carrosseries et tu restes dans le son tout
        retrouv&eacute; le rire aussi <br>
        Fin de la bande mais elle s'obstine. L'anc&ecirc;tre suit du regard le
        geste. Cassette extraite. Seulement pour ta ni&egrave;ce. La pluie de
        la noce tombe encore. Eclair. Et toi, d&eacute;j&agrave; reparti.<br>
      CE</p>
      <p class="texte1"><span class="titre1">Et ta douceur un peu na&iuml;ve...</span><br>Vingt cinq gar&ccedil;ons bien align&eacute;s,
        tous en vestes, cravates, l&#8217;air de jeunes messieurs s&ucirc;rs
        de leur avenir, de leur place dans la soci&eacute;t&eacute;. Tu es au
        deuxi&egrave;me rang, debout,
        droit, presque semblable aux autres. Mais ton col de chemise est arrondi,
        comme adouci.<br>
        Sur une plage de Bretagne un &eacute;t&eacute;, dans l&#8217;eau assez
        froide de la Manche, tu ne nages pas, tu n&#8217;as jamais bien su, ni
        aim&eacute;. Tu as de l&#8217;eau jusqu&#8217;&agrave; la taille, tu
        tiens tes deux filles par les mains, elles se laissent flotter sur l&#8217;eau
        et tu tournes sur toi-m&ecirc;me en chantant &laquo; cheval de bois,
        cheval de bois &raquo;. Elles ne s&#8217;en lassent pas et, de leur voix
        haut-perch&eacute;e de petites filles, chaque jour des vacances, elles
        vont te demander de recommencer. Et l&#8217;ann&eacute;e suivante encore,
        la plage, la mer, les vagues qui battent r&eacute;guli&egrave;rement
        le sable, et ce rite de complicit&eacute; que vous accomplirez encore
        une fois.<br>
        La lourde porte surmont&eacute;e du fronton LIBERTE EGALITE FRATERNITE
        s&#8217;est ouverte, le fourgon est entr&eacute; dans la cour, tu en
        es descendu. On te conduit dans le b&acirc;timent sonore : les cliquetis
        de cl&eacute;s, les portes qu&#8217;on ouvre, qu&#8217;on ferme, les
        pas qui r&eacute;sonnent. Et ta douceur un peu na&iuml;ve livr&eacute;e &agrave; ce
        monde auquel rien ne t&#8217;a pr&eacute;par&eacute;. <br>
        Saint Gervais, juillet 1918, tu d&eacute;couvres la montagne, ta m&eacute;moire
        enregistre le nom de tous les sommets, de tous les cols, tu apprends &agrave; les
        reconna&icirc;tre, &agrave; les situer et quarante ans plus tard, tu
        n&#8217;auras rien oubli&eacute;. Tu fais de longues marches avec ton
        p&egrave;re, longs moments d&#8217;&eacute;change, lib&eacute;r&eacute; pour
        un temps des exigences plaintives mais intransigeantes de ta m&egrave;re.<br>
      BP</p>
      <p class="texte1"><span class="titre1">Coeur et bras grands ouverts</span><br>
        Tes yeux verts ne rient plus,
        crisp&eacute;s,
        fig&eacute;s
        sur ta douleur. Les rides de duret&eacute; se creusent. Un masque entre
        haine et effondrement, d&eacute;faite, la d&eacute;chirure est accomplie.
        Et les mots, obs&eacute;dants,
        chuchot&eacute;s, cri&eacute;s : &laquo; le nom ? Je veux savoir le nom. &raquo; Le
        nom n&#8217;aurait plus de sens. La d&eacute;chirure est accomplie. Tu
        es d&eacute;j&agrave; un autre . Le pneu dans le foss&eacute; te fait
        revenir &agrave; toi. A toi ? Une gueule de bagnard, cheveux et barbe
        ras&eacute;s.<br>
        Une chevrette noire dans la garrigue, cavale, s&#8217;accroche aux rochers,
        attend , s&#8217;&eacute;chappe ; danse, rire entre vous ;tu la poursuis
        presque aussi l&eacute;ger qu&#8217;elle, joies d&#8217;enfant sauvage.
        Chaque pierre est un royaume.<br>
        Une tripot&eacute;e d&#8217;enfants, tu es le plus petit &agrave; courir
        derri&egrave;re les autres ; le grand fr&egrave;re, toujours plus grand,
        plus fort, la fureur de tes petits poings n&#8217;en viendra jamais &agrave; bout
        ; alors tu regardes, tu avales les livres les paroles, tu parles, tu
        parles. A Chartres, bonnet &agrave; pompon sur la t&ecirc;te, incroyant
        nourri de religion, tu parles, tu parles,tu commentes chaque vitrail,
        intarissable, int&eacute;ressant, exasp&eacute;rant .Enfant de ch&#339;ur
        tu te prends pour un ange pr&ecirc;t &agrave; s&#8217;envoler avec ceux
        des tableaux&#8230;tu seras s&eacute;minariste ? On a parl&eacute; de
        pens&eacute;es et d&#8217;actes interdits ; dans ton lit, les yeux grands
        ouverts, tu essaies de chasser ces pens&eacute;es, de retenir tes mains&#8230;honteux,
        si honteux&#8230;la question s&#8217;insinue, s&#8217;impose pourquoi.
        ? tu ne seras pas s&eacute;minariste, tu n&#8217;auras pas de r&eacute;ponse.<br>
        La main de l&#8217;aim&eacute;e sur ton cou ; douceur partout, comment
        faire sans elle ? tu n&#8217;auras pas de r&eacute;ponse.<br>
        Sur la photo, on ne voit que tes doigts trapus, l&eacute;g&egrave;rement
        rouges qui nouent d&#8217;un fil de rotin les feuilles de marronnier
        autour d&#8217;un fromage de Banon. <br>
        Ton petit fils qui s&#8217;en va tout seul sur le grand chemin, tu le
        suis c&#339;ur et bras grands ouverts, fondant de compassion ; ce petit
        qui s&#8217;en va tout seul parce qu&#8217;il ne comprend plus rien . <br>
    JN</p></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
