<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>stage annuel au Rond Point</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#232323" link="#232323" vlink="#232323" alink="#232323">
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#232323">
  <tr>
    <td colspan="2"><p class="Titre48" >stage annuel d'&eacute;criture</p>
    </td>
  </tr>
  <tr>
    <td width="475" class="fondcouleur">au th&eacute;&acirc;tre du Rond-Point,
      stage annuel d'&eacute;criture avec Fran&ccedil;ois Bon pour 22 enseignants ou
      formateurs IUFM de l'acad&eacute;mie de Versailles</td>
    <td width="221" valign="bottom" class="titre3"><div align="right" class="fondcouleur">retour
        <a href="../index.html" class="lienfondcouleur">Carrefour des &eacute;critures</a></div>
    </td>
  </tr>
</table>
<p align="center" class="texte1serre">retour <a href="index.html">sommaire et 
  accueil</a><br>
  archives : <a href="ST01.html">s&eacute;ance 1</a> _ <a href="ST02.html">s&eacute;ance 
  2</a>_<a href="ST03.html">s&eacute;ance 3</a>_<a href="ST04.html">s&eacute;ance 
  4</a>_<a href="ST05.html">s&eacute;ance 5</a>_<a href="ST06.html">s&eacute;ance 
  6</a>_ <a href="ST07.html">s&eacute;ance 7</a>_s&eacute;ances8/9 (ci dessous)</p>
<table width="740" border="0" align="center" cellpadding="8" cellspacing="0">
  <tr> 
    <td width="1" rowspan="5" valign="top" background="../images/_barrebleue.jpg">&nbsp;</td>
    <td colspan="2" valign="top" class="titre1"><p>journal de bord, s&eacute;ances 
        8 et 9</p>
      <p align="right" class="texte1serre">&nbsp;</p>
      <p class="texte1serre">&nbsp;</p>
      <p class="texte1serre">c'est &agrave; cause de <a href="http://www.publie.net/wcam/0401JP.html">mon 
        voyage au Japon</a>, l'espace que &ccedil;a met aussi dans l'int&eacute;rieur 
        de la t&ecirc;te - le stage ne s'est pas interrompu, mais j'ai un peu 
        perdu mon rythme</p>
      <p class="texte1serre">j'ai voulu que nous consacrions deux s&eacute;ances 
        &agrave; ce qui est une autre dimension quasi originelle de l'art, qu'il 
        soit d'&eacute;crire, chanter, peindre ou sculpter: capter mati&egrave;re 
        humaine, s'en saisir comme d'un miroir ou d'un prisme optique, en faire 
        la mati&egrave;re, terre et souffle, d'une po&eacute;tique qui &eacute;videmment 
        dise l'homme, affronte du dedans ce paradoxe d'avoir affaire au sens alors 
        qu'on se veut dans le seul chant de la langue<br>
        on a donc fait connaissance avec Charles Juliet, d'ailleurs curiosit&eacute;, 
        le soir m&ecirc;me, rentrant chez moi, je trouve une carte postale qu'il 
        m'envoie de Nouvelle-Z&eacute;lande: il y est rest&eacute; plusieurs mois, 
        l'exp&eacute;rience a l'air de lui convenir<br>
        ci-dessous, voici un extrait d'un autre texte que <em>Lambeaux</em> qui 
        nous a servi pour cette s&eacute;ance: &quot;&eacute;crire...&quot;</p>
      <p class="texte1serre">voir aussi <a href="http://www.pol-editeur.fr/catalogue/ficheauteur.asp?num=103">page 
        Charles Juliet </a>sur site POL, y compris avec <a href="http://www.pol-editeur.fr/videos/main.asp?l=j&Li=&CodeAuteur=">lecture 
        vid&eacute;o</a> par Charles d'un magnifique texte sur la voix...<em></em></p>
      <p class="texte1serre">j'aime beaucoup pratiquer cet exercice, chaque fois 
        avec des r&eacute;sonances diff&eacute;rentes, parce qu'il permet de travailler 
        avec grande pr&eacute;cision sur la fronti&egrave;re m&ecirc;me o&ugrave; 
        commence la fiction : on enracine l'&eacute;criture sur une justesse per&ccedil;ue, 
        v&eacute;cue, du personnage, mais tout ce qui s'en &eacute;crit est une 
        reconstitution de langage qu'on garde, c'&eacute;tait explicitement la 
        consigne, &agrave; c&ocirc;t&eacute; ou en dehors de ce v&eacute;cu ou 
        de notre relation &agrave; ce personnage</p>
      <p class="texte1serre">&eacute;trange comme avec des &eacute;l&egrave;ves 
        cet exercice provoque des hommages, des figures singuli&egrave;res, et 
        combien nous, adultes, l'investissons avec notre &eacute;motion - mais 
        c'est aussi un registre organique de la litt&eacute;rature comme de la 
        musique, je l'accepte comme tel</p>
      <p class="texte1serre">et pour cette s&eacute;ance 9, plut&ocirc;t l'arrachement, 
        la compression, se saisir de la silhouette comme on ferait un ex voto 
        sur un temple, tiens en voil&agrave; ramen&eacute;s de Kyoto, des petits 
        personnages issus de la main et de la terre</p>
      <p align="right" class="texte1serre"><img src="../images/040206a.jpg" width="220" height="293"></p>
      <p class="texte1serre">donc aller vite, empiler, arracher, que l'&eacute;criture 
        comprenne le geste, le mouvement, qui lui permettra d'investir par l'int&eacute;rieur 
        la forme subjective du souvenir ou de l'intention<br>
        et cela fait partie du jeu, une fois de plus, de se concentrer sur un 
        &eacute;l&eacute;ment sp&eacute;cifique de la syntaxe, y tenir la phrase, 
        se sensibiliser soi &agrave; la grammaire vivante et meuble: appui sur 
        la relative, manque le pr&eacute;dicat principal, sentir le mouvement 
        de bascule en avant du texte, sa n&eacute;cessit&eacute; de se nourrir 
        lui-m&ecirc;me en surgissant &agrave; nouveau au-m&ecirc;me endroit<br>
        ce serait comme en musique une improvisation sur un mode mineur, ou un 
        raga du soir en musique indienne, l'expos&eacute; (alap) du raga Malkaun 
        par exemple</p>
      <p class="texte1serre">j'ai amen&eacute; pour cela mon vieux Pl&eacute;iade 
        Saint-John Perse en bien mauvais &eacute;tat (d'ailleurs il venait de 
        faire l'aller-retour du Japon lui aussi), non parce que cet exercice est 
        de mes &quot;classiques&quot;, mais pour vouloir dans ce que nous partageons 
        d'exp&eacute;rience traverser cela aussi, pousser plus loin, et dans la 
        proposition d'&eacute;criture aussi brasser les cartes, poser autrement 
        les accents : au bout, reste ce chant VI d'<em>Exil</em>, myst&eacute;rieuse 
        incantation dont une partie du vocabulaire pour chacun se retranche, et 
        qu'on sait cependant charg&eacute;e de gravit&eacute; si terrible : un 
        monde en guerre, vu &agrave; &eacute;chelle de monde</p>
      <p class="texte1serre">je vous propose de t&eacute;l&eacute;charger un texte 
        bien s&ucirc;r largement connu, mais sait-on, c'est diff&eacute;rent lorsqu'on 
        le relit sur sa propre machine, le <a href="SJP_Nobel.rtf">discours de 
        r&eacute;ception du prix Nobel</a> de Saint-John Perse, sur sciences et 
        po&eacute;sie - comme son hommage &agrave; Dante, c'est un des grands 
        fondamentaux de notre modernit&eacute;, sans doute pas encore assez explor&eacute;</p>
      <p class="texte1serre">vous pouvez prolonger via le site de la <a href="http://www.up.univ-mrs.fr/%7Ewperse/maindoc.htm">Fondation 
        Saint-John Perse</a> (Aix-en-Provence) ou le site de Luc C&eacute;ry (Sorbonne): 
        <a href="http://www.sjperse.org/">le po&egrave;te aux masques</a></p>
      <p class="texte1serre">merci &agrave; l'IUFM Paris de nous avoir h&eacute;berg&eacute;s, 
        nous saurons que Chardon et Lacache furent les inventeurs des maisons 
        de retraite, et l'architecture, haute et sonore, si elle t&eacute;moigne 
        de la place symbolique confi&eacute;e aux &eacute;coles normales dans 
        notre histoire r&eacute;publicaine, nous permettait de mesurer en quoi 
        la salle du Rond Point, acoustique, concentration, accueillait de fa&ccedil;on 
        active notre travail d'&eacute;criture </p>
      <p class="texte1serre">reste &agrave; remercier aussi Claude Ber : sa lecture 
        de <em>La Mort n'est jamais comme</em>, finalement, pas seulement le&ccedil;on 
        d'intensit&eacute;, mais de la place que l'&eacute;criture prend dans 
        l'intimit&eacute; d'un &ecirc;tre, et qu'il n'y a pas d'auteur sur pi&eacute;destal, 
        rien que des aventures d'homme et de femme chacun singulier, et que &ccedil;a 
        peut surgir l&agrave;, dans le m&ecirc;me travail que vous partagez puisqu'elle 
        est aussi IPR, non des moindres, et que cet engagement, quand il nous 
        requiert entier, ne se divise pas, que cela signe aussi la phrase et le 
        sens... ci-dessous, donc, &quot;un effort de clart&eacute;&quot;, le texte 
        qu'a magnifiquement lu Denise, et n'h&eacute;sitez pas &agrave; t&eacute;l&eacute;charger 
        ces extraits que nous communique Patrick Souchon : <a href="ST04_ClaudeBer.rtf">&quot;Ce 
        qui reste&quot;</a></p>
      <p class="texte1serre">FB, vendredi 6 f&eacute;vrier</p>
      <p align="center" class="texte1serre">&agrave; lire : 13 textes &agrave; 
        partir de <em>Lambeaux</em> de Charles Juliet, <a href="ST08TXT.html">s&eacute;ance 
        du 20 janvier 2004</a></p>
      <p align="center" class="texte1serre">&nbsp;</p></td>
  </tr>
  <tr> 
    <td width="169" valign="top" class="ecrit2"><div align="right" class="titre2">Charles 
        Juliet</div></td>
    <td width="522" valign="top" class="ecrit2">&Eacute;crire. &Eacute;crire pour 
      ob&eacute;ir au besoin que j&#8217;en ai.<br> &Eacute;crire pour apprendre 
      &agrave; &eacute;crire. Apprendre &agrave; parler. <br> &Eacute;crire pour 
      ne plus avoir peur. <br> &Eacute;crire pour ne pas vivre dans l&#8217;ignorance.<br> 
      &Eacute;crire pour panser mes blessures. Ne pas rester prisonnier de ce 
      qui a fractur&eacute; mon enfance. <br> &Eacute;crire pour me parcourir, 
      me d&eacute;couvrir. Me r&eacute;v&eacute;ler &agrave; moi-m&ecirc;me. <br> 
      &Eacute;crire pour d&eacute;raciner la haine de soi. Apprendre &agrave; 
      m&#8217;aimer. <br> &Eacute;crire pour surmonter mes inhibitions, me d&eacute;gager 
      de mes entraves. <br> &Eacute;crire pour d&eacute;terrer ma voix. <br> &Eacute;crire 
      pour me clarifier, me mettre en ordre, m&#8217;unifier.<br> &Eacute;crire 
      pour &eacute;purer mon oeil de ce qui conditionnait sa vision. <br> &Eacute;crire 
      pour conqu&eacute;rir ce qui m&#8217;a &eacute;t&eacute; donn&eacute;. <br> 
      &Eacute;crire pour susciter cette mutation qui me fera na&icirc;tre une 
      seconde fois. <br> &Eacute;crire pour devenir toujours plus conscient de 
      ce que je suis, de ce que je vis. <br> &Eacute;crire pour tenter de voir 
      plus loin que mon regard ne porte. <br> &Eacute;crire pour m&#8217;employer 
      &agrave; devenir meilleur que je ne suis. <br> &Eacute;crire pour faire 
      droit &agrave; l&#8217;instance morale qui m&#8217;habite. <br> &Eacute;crire 
      pour retrouver - par del&agrave; la lucidit&eacute; conquise - une na&iuml;vet&eacute;, 
      une spontan&eacute;it&eacute;, une transparence. <br> &Eacute;crire pour 
      affiner et aiguiser mes perceptions. <br> &Eacute;crire pour savourer ce 
      qui m&#8217;est offert. Pour tirer le suc de ce que je vis. <br> &Eacute;crire 
      pour agrandir mon espace int&eacute;rieur. M&#8217;y mouvoir avec toujours 
      plus de libert&eacute;. <br>
      crire pour produire la lumi&egrave;re dont j&#8217;ai besoin. <br> &Eacute;crire 
      pour m&#8217;inventer, me cr&eacute;er, me faire exister. <br> &Eacute;crire 
      pour soustraire des instants de vie &agrave; l&#8217;&eacute;rosion du temps. 
      <br> &Eacute;crire pour devenir plus fluide. Pour apprendre &agrave; mourir 
      au terme de chaque instant. Pour faire que la mort devienne une compagne 
      de chaque jour. <br> &Eacute; crire pour donner sens &agrave; ma vie. Pour 
      &eacute;viter qu&#8217;elle ne demeure comme une terre en friche. <br> &Eacute; 
      crire pour affirmer certaines valeurs face aux &eacute;garements d&#8217;une 
      soci&eacute;t&eacute; malade. <br> &Eacute; crire pour &ecirc;tre moins 
      seul. Pour parler &agrave; mon semblable. Pour chercher les mots susceptibles 
      de le rejoindre en sa part la plus intime. Des mots qui auront peut-&ecirc;tre 
      la chance de le r&eacute;v&eacute;ler &agrave; lui-m&ecirc;me. De l&#8217;aider 
      &agrave; se conna&icirc;tre et &agrave; cheminer. <br> &Eacute; crire pour 
      mieux vivre. Mieux participer &agrave; la vie. Apprendre &agrave; mieux 
      aimer. <br> &Eacute; crire pour que me soient donn&eacute;s ces instants 
      de f&eacute;licit&eacute; o&ugrave; le temps se fracture, et o&ugrave;, 
      enfoui dans la source, j&#8217;acc&egrave;de &agrave; la l&#8217;intemporel, 
      l&#8217;imp&eacute;rissable, le sans-limite. <br>
      Charles Juliet, extrait de : &laquo; Il fait un temps de po&egrave;me &raquo; 
      Filigranes &eacute;ditions, 1996.</td>
  </tr>
  <tr> 
    <td valign="top" class="ecrit2">&nbsp;</td>
    <td valign="top" class="ecrit2">&nbsp;</td>
  </tr>
  <tr> 
    <td valign="top" class="titre3">Claude Ber</td>
    <td valign="top" class="ecrit2">un effort de clart&eacute;<br>
      un effort de clart&eacute; j'ai fait<br>
      j'ai toujours fait un effort de clart&eacute;<br>
      labourant foulant la langue de mon pi&eacute;tinement<br> &eacute;pelant 
      &agrave; ce labeur de labour le po&egrave;me<br>
      dans l'aller retour de la langue d'un bout &agrave; bout d'elle-m&ecirc;me<br>
      fouillant l'orni&egrave;re<br>
      par une de ces pr&eacute;monitions donnant sens &agrave; l'insens&eacute; 
      - m&eacute;moire d'un futur et anticipation du pass&eacute; plus que de 
      l'avenir -<br>
      au fond du sillage sillonn&eacute; de mots dont je ne sais le son qu'en 
      glossolalie de langues bris&eacute;es d&eacute;chiffr&eacute;es d&eacute;chir&eacute;es 
      de ce recreusement<br>
      par cet aveuglement paradoxalement phare de vigie - mais phare de bambou 
      cassants craquants et de paille dans un ouvert de terre noire - <br>
      j'ai fait un effort de clart&eacute; comme <br>
      sachant qu'il allait falloir aller dans la plus grande nuit<br>
      qu'il allait falloir accompagner la travers&eacute;e de la plus grande nuit 
      <br>
      et s&eacute;journer dans le nul s&eacute;jour de cette nuit qui n'est pas 
      le contraire ou le revers du jour ni m&ecirc;me une claque de nuit contre 
      la lumi&egrave;re du jour<br>
      mais la sorte de jour de l&agrave;-bas o&ugrave; c'est jour-nuit quand aucun 
      des deux n'a plus cours et ne sont rien ni en eux-m&ecirc;mes ni l'un par 
      rapport &agrave; l'autre - et m&ecirc;me cela encore trop dit pour l&agrave;-bas 
      o&ugrave; se soustrait tout de tout -<br>
      l&agrave;-bas o&ugrave; tout est trop et trop peu <br>
      trop le loin trop la douleur <br>
      - mais de toute fa&ccedil;on toujours trop n'importe quelle douleur -<br>
      cela j'ai appris l&agrave;-bas <br>
      la douleur toujours trop <br>
      l'obscurit&eacute; toujours trop<br>
      alors j'ai fait un effort de clart&eacute; <br>
      un primitif effort de clart&eacute; j'ai fait<br>
      dans ce lieu du non-jour-non-nuit- non-tout <br>
      m'effor&ccedil;ant modestement <br>
      apprenant dans l'humilit&eacute; et l'humiliation de la folie<br>
      l' effort &agrave; faire pour <br>
      simplement la possibilit&eacute; encore de mots comme jour ou nuit<br>
      et de ce jour - ou de ce non-jour -<br>
      je n'ai cess&eacute; de lessiver la peau du palimpseste <br>
      pour chercher un en dessous des lettres lav&eacute;es<br>
      pour recueillir comme<br>
      un d&eacute; de ros&eacute;e &agrave; l'acide de la parole<br>
      plissant les yeux afin que filtre une dague de jour &agrave; la prunelle 
      et que se dessine, l&agrave;-bas, au point de fuite du trompe-l'oeil<br>
      un lointain de la langue qui fait signe <br>
      alors j'ai fait un effort de clart&eacute;<br>
      fouissant t&ecirc;te baiss&eacute;e <br>
      piochant sillons tunnels chemin&eacute;es galeries puits de mine pour extraire<br>
      o&ugrave; quand la clart&eacute;?<br>
      forant jusqu'&agrave; faire levier &agrave; force d'enfouissement dressant 
      l'empire des mots hors de terre <br>
      pour lib&eacute;rer dans un envol de lamproies vers un dessin de galaxies 
      insoup&ccedil;onn&eacute;es<br>
      des mots sachant pouvant<br>
      des mots faisant fus&eacute;es explosant langue dans la bouche <br>
      et bang !<br>
      dans la t&ecirc;te ou la poitrine un trou de gu&eacute;rison <br>
      et parfois c'est ainsi et parfois non<br>
      mais de toute fa&ccedil;on pied &agrave; pied avancer &eacute;vider clouter 
      <br>
      mettre des clous comme <br>
      plantant des morts droits en terre <br>
      morts enfonc&eacute;s contin&ucirc;ment <br>
      qui clouent la terre de leur t&ecirc;tes <br>
      d&eacute;passant de la terre comme des clous<br>
      et sous les mots qui creusent je sens la t&ecirc;te clout&eacute;e des morts 
      <br>
      et la t&ecirc;te clout&eacute;e de mort de la folie <br>
      profond dans l'obscurit&eacute; qui me creuse en retour<br>
      malgr&eacute; tous mes efforts de clart&eacute; <br>
      d'extr&ecirc;me clart&eacute;<br>
      Claude Ber - Extrait de <em>La mort n&#8217;est jamais comme</em> ed. Via 
      Valeriano-L&eacute;o Scheer nov. 2003<br>
      Publi&eacute; dans le Nouveau Recueil N&deg; 68 sept-nov 2003</td>
  </tr>
  <tr> 
    <td valign="top" class="ecrit2">&nbsp;</td>
    <td valign="top" class="ecrit2"><p>&nbsp;</p></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
