<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>stage annuel au Rond Point</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#232323" link="#232323" vlink="#232323" alink="#232323">
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#232323">
  <tr>
    <td colspan="2"><p class="Titre48" >stage annuel d'&eacute;criture</p>
    </td>
  </tr>
  <tr>
    <td width="475" class="fondcouleur">au th&eacute;&acirc;tre du Rond-Point,
      stage annuel d'&eacute;criture avec Fran&ccedil;ois Bon pour 22 enseignants ou
      formateurs IUFM de l'acad&eacute;mie de Versailles</td>
    <td width="221" valign="bottom" class="titre3"><div align="right" class="fondcouleur">retour
        <a href="../index.html" class="lienfondcouleur">Carrefour des &eacute;critures</a></div>
    </td>
  </tr>
</table>
<p align="center" class="texte1serre">retour <a href="index.html">sommaire et 
  accueil</a><br>
  archives : <a href="ST01.html">s&eacute;ance 1</a> _ <a href="ST02.html">s&eacute;ance
  2</a>_<a href="ST03.html">s&eacute;ance 3</a>_<a href="ST04.html">s&eacute;ance
  4</a>_<a href="ST05.html">s&eacute;ance 5</a>_<a href="ST06.html">s&eacute;ance
  6</a>_ <a href="ST07.html">s&eacute;ance 7</a>_<a href="ST08.html">s&eacute;ances8/9_</a>s&eacute;ances
  10/12 (ci dessous)</p>
<table width="740" border="0" align="center" cellpadding="8" cellspacing="0">
  <tr>
    <td width="1" rowspan="4" valign="top" background="../images/_barrebleue.jpg">&nbsp;</td>
    <td colspan="2" valign="top" class="titre1"><p>journal de bord, s&eacute;ance
        10/12</p>
    </td>
  </tr>
  <tr>
    <td colspan="2" valign="top" class="ecrit2"><div align="right" class="titre2"></div>      <p>Je ne tiens pas mes promesses, &agrave; avoir
        laiss&eacute; le site silencieux pour quelques s&eacute;ances?<br>
        Pas si simple. D'accord, quelques &eacute;ch&eacute;ances personnelles
        lourdes, en particulier pour l'exercice de risque qu'est une pi&egrave;ce
        de th&eacute;&acirc;tre, surtout quand elle sera donn&eacute;e &agrave; Avignon.
        Et l'ensemble de mon <a href="http://www.publie.net/daewoo_01.html">travail
        sur Daewoo</a>, r&eacute;cit avec th&eacute;&acirc;tre inclut, p&egrave;se
        270 pages, dans ces derni&egrave;res semaines avant remise &agrave; l'&eacute;diteur
        c'est un corps-&agrave;-corps physique, et si chaque livre n'exigeait
        pas de nous plus qu'on ne sait faire, qu'on a pr&eacute;c&eacute;demment
        fait, &ccedil;a ne vaudrait pas...<br>
        Il y a aussi que notre exploration est moins raisonn&eacute;e, plus libre,
        que les textes en grossissant s'&eacute;cartent du format montrable sur
        Internet, sont de plus en plus personnels, non en ce qu'ils d&eacute;voileraient
        ou exhiberaient ce qui ne concerne pas la collectivit&eacute;, mais d'un
        engagement et d'une recherche qui les &eacute;loigne du d&eacute;monstratif.<br>
        A preuve la derni&egrave;re s&eacute;ance, que je propose ci-dessous
        en t&eacute;l&eacute;chargement PDF: <br>
                <a href="global_12.pdf">Ainsi les voyages se comparaient...</a><br>
        Et je d&eacute;fie quiconque de retrouver, dans ces douze textes qui
        me sont ce dimanche soir parvenu, l'&eacute;nonc&eacute; de la consigne
        pr&eacute;alable, quand bien m&ecirc;me on avoue avoir consacr&eacute; la
        s&eacute;ance &agrave; un grand auteur d'aujourd'hui, <a href="http://www.remue.net/cont/bergounioux.html">Pierre
        Bergounioux</a>...<br>
        Alors je retourne au silence, histoire aussi de pr&eacute;parer la s&eacute;ance
        d'apr&egrave;s-demain. NoEt le compte rendu de la s&eacute;ance est confi&eacute; &agrave; Sylvie...<br>
        Une exp&eacute;rience &agrave; renouveler, avec quelqu'un d'autre, la
        semaine prochaine?<br>
        Je suis pour!<br>
        F </p>      <p align="right"><img src="../images/040309_a.jpg" width="280" height="210"><img src="../images/040309_b.jpg" width="280" height="210"><br>
        9 mars 2004, th&eacute;&acirc;tre du Rond-Point, &eacute;change pr&eacute;alable
        avec Patrick Souchon sur les r&eacute;investissements du stage dans les
        pratiques d'enseignement, et la question &eacute;videmment premi&egrave;re:
        ce qu'apporte l'&eacute;criture cr&eacute;ative &agrave; l'&eacute;l&egrave;ve
        - l'&eacute;ditorialiste ci-dessous est ci-dessus, &agrave; gauche de
        la photo de droite</p>
    </td>
  </tr>
  <tr>
    <td width="169" valign="top" class="ecrit2">&nbsp;</td>
    <td width="522" valign="top" class="ecrit2"><p class="titre2">Par quel bout prendre ce
        bon sang de truc...</p>
        <p class="texte1">Salles de th&eacute;&acirc;tre ou r&eacute;duit aux
          n&eacute;ons blafards au gr&eacute; des disponibilit&eacute;s. Difficile
          de changer de lieu, de changer d&#8217;univers pour &eacute;crire.
          Retrouver les rep&egrave;res, les respirations du lieu, la place des
          fesses sur la chaise. Remise en cause permanente. Outil d&#8217;&eacute;criture
          aussi peut-&ecirc;tre. Abandonner le ronronnement de la musique qui
          s&#8217;installe dans les salles, les images, toujours les m&ecirc;mes
          qui se cachent derri&egrave;re un rideau. Aller explorer l&#8217;ailleurs.
          Prendre des risques.</p>
        <p class="texte1">Au fond du bar, &agrave; droite lieu de rendez vous
          des piliers (de bar), pr&egrave;s des toilettes, parce que tout le
          monde y passe avant de se jeter dans la gueule de Fran&ccedil;ois. </p>
        <p class="texte1">D&eacute;but toujours chaotique. Par quel bout prendre
          ce bon sang de truc, qu&#8217;ils doivent tous conna&icirc;tre par
          c&#339;ur. Pas dire qu&#8217;on conna&icirc;t pas, pas passer pour
          une abrutie. Tout le monde se regarde, terrain de la connaissance min&eacute;e.
          Difficult&eacute; du prof &agrave; admettre que y&#8217;a des trucs
          qu&#8217;on sait pas. Difficult&eacute;s &agrave; suivre les phrases,
          sans fin, sans d&eacute;but non plus. Les mots qui vont pas assez vite
          dans sa bouche , les mots qui sont mieux dans sa t&ecirc;te, qui courent
          sur les lignes de la pens&eacute;e et toujours &agrave; la tra&icirc;nent
          pour passer &agrave; l&#8217;oral. Chaque mot qui parvient &agrave; franchir
          le seuil de ses l&egrave;vres interpelle imm&eacute;diatement une autre
          histoire d &#8216;&eacute;crivain, une autre vie, chemin d&eacute;tourn&eacute; qu&#8217;on
          emprunte dans un t&ecirc;te &agrave; queue crissant, &eacute;pingle &agrave; cheveux
          de la pens&eacute;e. Oublier l&#8217;histoire d&#8217;avant, mais quand
          m&ecirc;me, et apr&egrave;s, qu&#8217;est ce qui se passe ? ben oui
          faut finir, volte face, marche arri&egrave;re, laisser tomber la nouvelle
          histoire revenir &agrave; la pr&eacute;c&eacute;dente ou encore celle
          d&#8217;avant ou celle d&#8217;un autre jour pass&eacute; ou &agrave; venir.
          Comment leur dire, comment les faire entrer l&agrave; dedans. Les laisser
          se jeter, laisser le mot en suspens dans notre t&ecirc;te, laisser
          nos mots s&#8217;installer &agrave; la place. Pas besoin des siens.
          On comprend pas tout, on comprend pas o&ugrave; il veut nous emmener
          mais le laisser nous perdre sur la musique des mots, la souplesse indompt&eacute;e
          des phrases ou alors r&eacute;sister aussi. D&eacute;clencher l&#8217;id&eacute;e
          et mettre en marche l&#8217;acte, celui dans lequel on va se jeter
          quand le temps imparti de Fran&ccedil;ois sera d&eacute;pass&eacute;.
          Sentir monter le sentiment de frustration du quand est ce qu&#8217;il
          va s&#8217;arr&ecirc;ter ? L&#8217;envie d&#8217;&eacute;crire, le
          besoin imp&eacute;tueux qu&#8217;il se taise, que tout ce qu&#8217;il
          a entass&eacute; en moi, tout ce qu&#8217;il a comprim&eacute; depuis
          une heure, d&eacute;j&agrave; une heure, puisse exploser. Et lui qui
          n&#8217;arrive pas &agrave; l&acirc;cher le morceau, peur de ne pas
          nous en avoir assez dit ou alors trop ou alors mal. Tant pis, trop
          tard, s&#8217;en remettre aux mots des autres, aux mots de la feuille,
          aux textes supports. Bou&eacute;e pour comprendre ce qu&#8217;il veut
          vraiment, et puis finalement laisser tomber la feuille aussi, toujours
          pas compris, faire confiance &agrave; mes mots, faire confiance &agrave; la
          soupape qui s &#8216;est mise en route depuis d&eacute;j&agrave; de
          longues minutes, mots convoqu&eacute;s entass&eacute;s &eacute;parpill&eacute;s
          qui se mettent &agrave; tourner, &agrave; se chercher, &agrave; se
          trouver dans la t&ecirc;te. Jet&eacute;s sur une feuille, ray&eacute;s.
          Combat interne. Dans la t&ecirc;te. Sur le papier. Destruction rageuse,
          d&#8217;un trait, de tout ce que je viens d&#8217;&eacute;crire. C&#8217;est
          pas &ccedil;a les mots qui tournent dans ma t&ecirc;te, c&#8217;est
          pas &ccedil;a qu&#8217;ils veulent dire. J&#8217;ai oubli&eacute; la
          proposition de Fran&ccedil;ois, elle est quelque part, l&agrave; dedans,
          en vrac, m&eacute;lang&eacute;e &agrave; tout le reste. Mais c&#8217;est
          ce reste que je cherche, que je veux voir sur la feuille. Mais quand
          m&ecirc;me, Fran&ccedil;ois, sa proposition. Ecart&egrave;lement de
          la cr&eacute;ation. Voir les minutes passer, s&#8217;approcher du fatidique
          retour au groupe. Etre de plus en plus convaincue que je suis encore
          en dehors de la consigne. En plus c&#8217;est pas les bons mots, trop
          court, pas le temps de r&eacute;&eacute;crire, de trouver, de dig&eacute;rer,
          de faire le tri. De me retrouver. Passer en premier cette fois ci comme &ccedil;a
          pas possible de comparer. Rat&eacute;, elle y va avant moi. Elle lit.
          - c&#8217;est tout &agrave; fait &ccedil;a que je voulais - ah !</p>
        <p>Sylvie Planchard</p>
    </td>
  </tr>
  <tr>
    <td valign="top" class="titre3"><p>&nbsp;</p>
    </td>
    <td valign="top" class="ecrit2">&nbsp;</td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
