<html><!-- #BeginTemplate "../Templates/modeleRevue.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Rolling Stones, une biographie</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link href="../StyleCourant.css" rel="stylesheet" type="text/css">
</head>

<body text="#F1F1F1" link="#F2F2F2" vlink="#F2F2F2" alink="#EE0000">
<!-- #BeginEditable "contenu" --> 
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#262626">
  <tr> 
    <td colspan="2" class="titre1">Fran&ccedil;ois Bon et Patrick Baillargeon/ 
      &quot;&ecirc;tes-vous satisfait de votre livre?&quot;</td>
  </tr>
  <tr> 
    <td width="506" class="comment"><p>les Am&eacute;ricains ont des fa&ccedil;ons 
        autrement directes que les n&ocirc;tres de poser des questions... bon, 
        on accepte ou pas, mais &ccedil;a d&eacute;coiffe - Patrick Baillargeon 
        m'a questionn&eacute; pour ICI Montr&eacute;al, magazine culturel montr&eacute;alais, 
        hebdo diffus&eacute; &agrave; 100 000 exemplaires chez les cousins d'outre-mer 
        &#8211; je ne sais pas si c'est les r&eacute;ponses qu'il fallait, en 
        tout cas, c'est exactement &ccedil;a que je pouvais seulement r&eacute;pondre... 
        FB (1 janvier 2003) - avec quelques illustrations en prime - </p>
    </td>
    <td width="202" valign="bottom"> 
      <div align="right"> 
        <p class="lien1"><a href="../index.html" target="_parent">retour page Fran&ccedil;ois Bon</a><br>
          <a href="../index.html" target="_parent">retour pages Fran&ccedil;ois Bon</a></p>
      </div></td>
  </tr>
</table>

<table width="720" border="0" align="center" cellpadding="72" cellspacing="0" bgcolor="#F5F5F5"  >
  <tr> 
    <td class="texte1" bgcolor="#FBFBFB"><div align="justify"> 
        <p><strong>Les livres sur les Stones sont nombreux. Pourquoi vous &ecirc;tes 
          vous lanc&eacute; dans cette entreprise? Quel &eacute;tait le but ou 
          le d&eacute;fi?<br>
          </strong> Quand j&#8217;ai eu la premi&egrave;re intuition de ce travail, 
          en 1983, il n&#8217;y avait que tr&egrave;s peu de livres. J&#8217;&eacute;tais 
          dans une double impression : tous les documents auxquels j&#8217;avais 
          acc&egrave;s, ou les t&eacute;moignages qui paraissaient, me racontaient 
          quelque chose d&#8217;important concernant ma propre histoire, et, parall&egrave;lement, 
          je me sentais frustr&eacute;, parce qu&#8217;aucun n&#8217;essayait 
          de se d&eacute;gager pour affronter ce qui ici me passionnait, ce m&eacute;lange 
          de hasard et de destin. J&#8217;avais l&#8217;impression d&#8217;un 
          tr&egrave;s large fourmillement de faits, de phrases, et pourtant rien 
          ne les mettait ensemble, ne dressait cela comme la vaste fresque que 
          j&#8217;y voyais, aussi magique que les grands romans du si&egrave;cle 
          dernier. </p>
        <p><strong>&quot;Rolling Stones&quot;, c'est combien d'heures de travail, 
          combien de bouquins consult&eacute;s, combien de films visionn&eacute;s, 
          combien de disque &eacute;cout&eacute;s, combien de coups de fils, combien 
          de voyages, de rencontres et de je ne sais quoi encore? <br>
          </strong> Coups de fil, c&#8217;est facile, parce que je hais le t&eacute;l&eacute;phone 
          et ne m&#8217;en sers quasiment pas. Les films visionn&eacute;s, c&#8217;est 
          peu : le concert de Hyde Park en 69, Gimme Shelter des fr&egrave;res 
          Maysles, One + One de Godard, le documentaire produit par les Stones 
          eux-m&ecirc;mes, 25 x 5, et le film produit par Keith Richards pour 
          le 60&egrave;me anniversaire de Chuck Berry, &ccedil;a c&#8217;est l&#8217;essentiel. 
        </p>
        <p align="center"><img src="../Images/stonesVHS.jpg" width="480" height="405"></p>
        <p>Pour les livres, l&agrave;, plusieurs dizaines. Mais aussi des articles 
          de journaux, des compte rendus de police et de tribunal, des tas de 
          t&eacute;moignages dispers&eacute;s, j&#8217;ai pass&eacute; longtemps 
          &agrave; organiser patiemment cette collection, sans penser &agrave; 
          un livre, mais, comme je le disais, parce que j&#8217;avais l&#8217;impression 
          que &ccedil;a me renseignait sur moi-m&ecirc;me. Les heures de travail 
          on ne les compte pas. Faire un gros livre, c&#8217;est vivre longtemps 
          dans une maison qu&#8217;on am&eacute;nage peu &agrave; peu. Une fois 
          que &ccedil;a a &eacute;t&eacute; commenc&eacute;, donc depuis 5 ou 
          6 ans, il y avait, pendant deux mois, relire tout ce que je savais &agrave; 
          propos de telle p&eacute;riode, reconstituer les fils, colmater au maximum. 
          Non pas &eacute;lucider un myst&egrave;re, mais essayer que l&#8217;&eacute;nigme, 
          ce qu&#8217;on ne sait pas, soit plus r&eacute;sonante, par rapport 
          &agrave; tout ce qu&#8217;on peut mettre en relation. Y compris, oui, 
          la forme des objets, la marque des voitures, les adresses, ce qu&#8217;on 
          fait le dimanche&#8230; Par contre, ensuite, le fragment de r&eacute;cit 
          qui concernait cette petite p&eacute;riode tombait assez vite. Il me 
          semblait qu&#8217;il fallait conserver ce surgissement brut d&#8217;&eacute;criture 
          pour &eacute;pouser ce qu&#8217;il y avait de sauvage dans cette &eacute;pop&eacute;e 
          quand m&ecirc;me pas du tout ordinaire&#8230; </p>
        <p><strong>Ce livre, &ccedil;a doit faire un moment que vous y pensiez, 
          non? Quand l'id&eacute;e de vous lancer s&eacute;rieusement l&agrave;-dedans 
          a-t-elle germ&eacute;? Avez-vous eu de la difficult&eacute; &agrave; 
          le faire publier?<br>
          </strong> L&#8217;id&eacute;e est venue d&#8217;un seul coup, il y a 
          longtemps, en 83 donc. Je marchais dans une rue, &agrave; Marseille, 
          et sur le trottoir d&#8217;un bouquiniste j&#8217;ai aper&ccedil;u un 
          livre de photo sur les Stones, un des premiers, tout &eacute;corn&eacute;, 
          ab&icirc;m&eacute;, et c&#8217;est mes 15 ans qui m&#8217;ont saut&eacute; 
          d&#8217;un coup &agrave; la figure (j&#8217;en avais 30). Je me suis 
          mis &agrave; feuilleter ce bouquin, et tout d&#8217;un coup je d&eacute;couvrais 
          que sur les Stones, qui avaient &eacute;t&eacute; la l&eacute;gende 
          de nos 15 ans, et il nous semblait que ce miracle aurait pu, pourquoi 
          pas, nous saisir nous-m&ecirc;mes, je n&#8217;avais su que tr&egrave;s 
          peu. </p>
        <p align="center"><img src="../Images/stonesDalton1.jpg" width="260" height="343"></p>
        <p>Par exemple, si Keith Richards n&#8217;avait pas &eacute;t&eacute; 
          enfant de ch&#339;ur, il n&#8217;aurait pas su jouer si bien de la guitare. 
          Ou bien comment l&#8217;image de provocation, de mauvais gar&ccedil;on, 
          avait &eacute;t&eacute; projet&eacute;e sur eux de l&#8217;ext&eacute;rieur, 
          bien avant qu&#8217;ils aient l&#8217;id&eacute;e de s&#8217;en servir 
          &agrave; leur profit. Mais j&#8217;ai beaucoup attendu avant de me lancer, 
          parce que je n&#8217;avais pas l&#8217;id&eacute;e d&#8217;une biographie. 
          Je me voyais bien faire une sorte d&#8217;hommage en 150 pages &agrave; 
          Keith Richards. Le d&eacute;blocage, &ccedil;a a &eacute;t&eacute; quand 
          j&#8217;ai compris que, si je voulais prononcer un nom comme Chuck Berry, 
          &eacute;voquer un disque comme Beggars Banquet, je n&#8217;avais pas 
          le droit de supposer que le lecteur connaisse, mais que je devais fournir 
          moi-m&ecirc;me le mat&eacute;riau, les histoires. Mais Fayard, mon &eacute;diteur, 
          m&#8217;a tout de suite soutenu dans cette d&eacute;marche. </p>
        <p><strong>Avez-vous eu des commentaires des Stones ou ex-Stones (ou proches 
          des Stones) &agrave; propos de votre livre? Leur avez-vous envoy&eacute;? 
          <br>
          </strong> Les Stones sont tr&egrave;s fermes l&agrave;-dessus : cela 
          ne les int&eacute;resse pas. Jagger dit en gros : &quot; On a &eacute;t&eacute; 
          des porte-manteau, on n&#8217;est pas responsables de ce que les gens 
          y accrochaient. &quot; Je crois qu&#8217;ils savent tr&egrave;s bien 
          qu&#8217;analyser leur histoire suppose d&#8217;ouvrir des chapitres 
          de leur vie qu&#8217;&agrave; titre personnel ils n&#8217;ont pas envie 
          d&#8217;examiner &agrave; nouveau. La mort de Brian, le d&eacute;sordre 
          d&#8217;Altamont. Je crois aussi qu&#8217;ils sont tr&egrave;s conscients, 
          Mick Jagger du moins, de ce que repr&eacute;sente leur histoire dans 
          l&#8217;histoire g&eacute;n&eacute;rale des derni&egrave;res d&eacute;cennies 
          et qu&#8217;il est l&eacute;gitime &agrave; des intellectuels de s&#8217;en 
          emparer. J&#8217;aurais m&ecirc;me tendance &agrave; penser que cela 
          leur ferait plut&ocirc;t plaisir pourvu, de notre c&ocirc;t&eacute;, 
          qu&#8217;on s&#8217;affirme comme tels, qu&#8217;on n&#8217;essaye pas 
          de jouer la fausse connivence, ou de grossir les clich&eacute;s. De 
          mon c&ocirc;t&eacute;, j&#8217;avais &agrave; examiner mon adolescence, 
          et ce ph&eacute;nom&egrave;ne de fabrication de mythe dont nous &eacute;tions 
          les premiers responsables, ne serait-ce qu&#8217;en achetant chaque 
          quinzaine le dernier 45 tours qui paraissait. Les Stones, il y a 3 ans, 
          ont fait para&icirc;tre &quot; A life on the road &quot;, document magnifiquement 
          illustr&eacute;, comment&eacute; par eux-m&ecirc;mes, mais o&ugrave; 
          aucun de ces points si importants pour nous, parce qu&#8217;ils concernent 
          hasard et destin, et nos r&ecirc;ves, ne sont abord&eacute;s. Mick Taylor 
          par exemple y est presque &eacute;vinc&eacute;. </p>
        <p><strong>Une traduction anglaise (ou autre) est-elle pr&eacute;vue?<br>
          </strong> Mon livre vient de para&icirc;tre, donc c&#8217;est peut-&ecirc;tre 
          encore un peu t&ocirc;t. Mais il me semble que dans la langue anglaise 
          on a d&eacute;j&agrave; commenc&eacute; &agrave; prendre au s&eacute;rieux 
          l&#8217;histoire r&eacute;cente, dans la totalit&eacute; de ses composantes, 
          incluant donc le rock. En France, cela donne encore l&#8217;impression 
          qu&#8217;il y a des objets nobles de pens&eacute;e, et qu&#8217;essayer 
          de r&eacute;fl&eacute;chir &agrave; nos l&eacute;gendes, si elles ont 
          nom Rolling Stones, est une sorte d&#8217;amusement sans cons&eacute;quence. 
          Pourtant, comment penser la drogue aujourd&#8217;hui sans essayer d&#8217;en 
          reconstituer l&#8217;histoire, d&#8217;une part, et la force symbolique 
          d&#8217;autre part ? </p>
        <p><strong>Combien de disques des Stones avez-vous? Votre pr&eacute;f&eacute;r&eacute;?<br>
          </strong> Faire une biographie c&#8217;est se retirer devant son objet. 
          Faire la biographie de musiciens c&#8217;est mettre &agrave; la premi&egrave;re 
          place leur musique. Si pendant deux mois on travaille &agrave; la premi&egrave;re 
          tourn&eacute;e am&eacute;ricaine de 1964, on &eacute;coute pendant deux 
          mois tous les documents qu&#8217;on peut trouver sur leurs propres enregistrements, 
          ou ce qu&#8217;ils pouvaient &eacute;couter &agrave; l&#8217;&eacute;poque. 
          Donc j&#8217;ai &agrave; peu pr&egrave;s tout. Mais ce qui ne vieillit 
          pas, c&#8217;est les enregistrements bruts, sans arrangements. Les prises 
          de studio qu&#8217;on a dans les &quot; bootlegs &quot;, les improvisations, 
          les versions pr&eacute;alables, ou bien les concerts. L&#8217;immense 
          avantage concernant les Stones, c&#8217;est que toutes ces traces &quot; 
          pirates &quot; sont ais&eacute;ment accessibles. Par exemple, leurs 
          prestations en direct &agrave; la BBC, de 1963 &agrave; 1965, c&#8217;est 
          &eacute;tonnamment vivant, et sans triche. On peut le r&eacute;&eacute;couter 
          sans lassitude. Par contre, je crois que chacun &agrave; une sorte de 
          soupirail en lui, qui lui permet de rejoindre magiquement son adolescence. 
          Les albums qui vont de <em>Beggars Banquet</em> &agrave; <em>Exile on 
          Main Street</em>, via <em>Let it Bleed</em> ou <em>Get Yer Ya Ya&#8217;s 
          Out</em>, pour moi ont jou&eacute; ce r&ocirc;le. </p>
        <p><strong>En fait, combien d'items en rapport aux Stones poss&eacute;dez-vous? 
          Pouvez-vous nous en nommer quelques-uns parmi vos pr&eacute;f&eacute;r&eacute;s?<br>
          </strong> Il y a un volet de fond &agrave; cette question. Si on travaille 
          sur le XIX&egrave;me si&egrave;cle, ou m&ecirc;me sur l&#8217;avant-guerre, 
          on aura peu d&#8217;archives photographiques, peu de t&eacute;moignages 
          mineurs. Avec les Stones, on bascule dans l&#8217;inverse : tout ce 
          qu&#8217;ils ont fait a eu trace. Des entretiens radio, des milliers 
          de photos&#8230; On a, concernant leur vie, toutes les photos que nous 
          n&#8217;avons pas faites de notre propre environnement. Il faut trier 
          dans la profusion. Et avec l&#8217;irruption d&#8217;Internet, plus 
          question de compter. Je pense &agrave; ce site de la principale agence 
          de presse anglaise, qui recense plus de 900 photos des Stones, dont 
          l&#8217;enterrement de la maman de Mick, il y a moins de deux ans. Les 
          Stones en larmes, et pas &quot; pour de faux &quot;. </p>
        <p align="center"><img src="../Images/stonesfuneral.jpg" width="130" height="86"></p>
        <p>Ou bien ce batteur, Carlo Little, qui a pr&eacute;c&eacute;d&eacute; 
          Charlie Watts dans le groupe, et qui, l&#8217;heure de la retraite venue, 
          met en ligne ses archives&#8230; Je crois aussi que j&#8217;ai une tendresse 
          particuli&egrave;re pour Ian Stewart. &quot; Stu &quot;, qui a &eacute;t&eacute; 
          le second membre des Stones apr&egrave;s Brian, est vir&eacute; par 
          eux pour d&eacute;lit de bonne t&ecirc;te, mais reste leur homme &agrave; 
          tout faire, indispensable, jusqu&#8217;&agrave; son d&eacute;c&egrave;s 
          en 83. Stu avait toujours en poche un appareil photo, et les prend comme 
          &ccedil;a un peu au hasard, en avion, en studio : avec lui ils ne posent 
          pas&#8230;</p>
        <p><strong>&Agrave; combien de concerts des Stones avez-vous assist&eacute;? 
          Lequel &eacute;tait le meilleur/pire? Avez-vous vu un ou des concerts 
          de la nouvelle tourn&eacute;e? Si oui, qu'en pensez-vous?<br>
          </strong> Si j&#8217;ai fait ce livre, c&#8217;&eacute;tait vraiment 
          pour rejoindre mes r&ecirc;ves d&#8217;adolescence. J&#8217;avais 15 
          ans, j&#8217;&eacute;tais interne au lyc&eacute;e de Poitiers, et dans 
          mon petit casier d&#8217;interne j&#8217;avais punais&eacute; une photo 
          de Mick et de Keith&#8230; Les concerts nous semblaient tr&egrave;s 
          loin, dans un monde inaccessible. Quand j&#8217;ai commenc&eacute; &agrave; 
          vraiment travailler &agrave; ce livre, je me suis dit qu&#8217;il me 
          fallait toujours et toujours en passer par ce r&ecirc;ve. Et je suis 
          un homme de plume. Donc travailler &agrave; partir de tous ces mat&eacute;riaux, 
          comme dans un chantier d&#8217;arch&eacute;ologie, sur un monde disparu. 
          Des livres, des images, des sons&#8230; Alors non, je n&#8217;&eacute;tais 
          pas &agrave; Hyde Park, ni &agrave; Altamont, ni aux Abattoirs, le fabuleux 
          concert parisien de 1976, quand personne ne savait que le jour m&ecirc;me 
          Keith avait appris la mort de son b&eacute;b&eacute; de 6 semaines&#8230; 
          Je devais rejoindre un pass&eacute; inaccessible : si le d&eacute;ferlement 
          de violence de tel concert de Blackpool, fin 65, est pour eux un virage, 
          reconstituer le concert de Blackpool &#8211; pas grand-chose &agrave; 
          voir avec la tourn&eacute;e d&#8217;aujourd&#8217;hui&#8230;</p>
        <p><strong>Votre Rolling Stone pr&eacute;f&eacute;r&eacute;?<br>
          </strong> En tant que biographe, on doit d&#8217;abord travailler sur 
          soi-m&ecirc;me. Les filles adoraient Mick, mais Mick, avec son torse 
          nu et sa bouche offerte, nous faisait peur. Nos corps de gar&ccedil;ons 
          &eacute;taient plus rassur&eacute;s par Keith, le maudit, bien prot&eacute;g&eacute; 
          derri&egrave;re sa guitare. C&#8217;est le fonctionnement de ces projections 
          qu&#8217;il fallait examiner. Et entrer dans la complexit&eacute; de 
          chacun. Un regret : l&#8217;absence quasi totale de vraies archives 
          concernant Brian Jones. Une d&eacute;couverte : l&#8217;enfance de Bill 
          Wyman, dans l&#8217;Angleterre si pauvre de l&#8217;apr&egrave;s-guerre, 
          et l&#8217;incroyable chemin de ce gamin, qui le soir &eacute;pluchait 
          des oignons avec sa famille, ensuite &agrave; l&#8217;&eacute;cole on 
          se moquait de lui &agrave; cause de l&#8217;odeur, et qui devient bien 
          plus tard l&#8217;ami et le voisin du peintre Chagall&#8230; Le plus 
          surprenant : Charlie Watts, bien plus impliqu&eacute; qu&#8217;il ne 
          le dit dans l&#8217;histoire et les d&eacute;cisions du groupe, et qui 
          toujours a &eacute;t&eacute; capable de les &eacute;noncer d&#8217;un 
          point de vue artistique. Il me semblait que mon travail, ce qui n&#8217;avait 
          jamais &eacute;t&eacute; fait, c&#8217;&eacute;tait de raconter leur 
          histoire vue par eux-m&ecirc;mes, et la diffraction par cinq personnages, 
          ou bien tous ces t&eacute;moignages, le chauffeur, les mamans, les copains 
          comme Gram Parsons ou Bobby Keyes, toute cette galaxie de portraits, 
          &ccedil;a c&#8217;&eacute;tait fascinant : les faire exister ensemble. 
        </p>
        <p><strong>La meilleure/pire chanson du groupe?<br>
          </strong> &Ccedil;a ne serait qu&#8217;un avis personnel. Ce qu&#8217;il 
          fallait, c&#8217;&eacute;tait resituer chaque chanson dans sa fronti&egrave;re, 
          ce qui s&#8217;&eacute;tait pass&eacute;, ce que cela leur avait fait 
          d&eacute;couvrir, y compris dans les &eacute;ventuels ratages&#8230; 
          C&#8217;est ce qui manquait le plus aux livres que je lisais, et qu&#8217;avait 
          bien su saisir Godard en les filmant au studio Olympic. Passionnant, 
          de raconter l&#8217;invention. </p>
        <p><strong>Comment expliquez-vous votre fascination (le terme est-il juste?) 
          pour ce groupe?<br>
          </strong> Le mot fascination exclut la pens&eacute;e. Par exemple, Keith 
          Richards reste fascin&eacute; par Hitler et c&#8217;est impossible &agrave; 
          comprendre. Pour moi c&#8217;&eacute;tait arbitraire : je suis n&eacute; 
          en 1953, et les Stones ont &eacute;t&eacute;, dans mon adolescence, 
          le vecteur principal des projections, de l&#8217;identification, de 
          la l&eacute;gende. Je n&#8217;avais pas le choix de mon sujet. Je n&#8217;&eacute;crirai 
          pas sur d&#8217;autres. C&#8217;est pour se l&#8217;expliquer &agrave; 
          soi-m&ecirc;me qu&#8217;ensuite on se met &agrave; regarder &ccedil;a 
          au microscope, et que &ccedil;a donne un livre. Pourquoi c&#8217;&eacute;tait 
          comme &ccedil;a ?</p>
        <p><strong>&Ccedil;a peut para&icirc;tre stupide comme question, mais 
          peut-&ecirc;tre que les Rolling Stones n'est votre groupe pr&eacute;f&eacute;r&eacute;. 
          Peut-&ecirc;tre que vous &ecirc;tes plus fan des Beatles ou de Led Zep, 
          ou des Stooges ou de ??<br>
          </strong> Musicalement, ils le disent eux-m&ecirc;mes, ils ne sont pas, 
          &agrave; titre individuel, des g&eacute;nies de la musique. Il y a des 
          hommages r&eacute;currents de Jagger &agrave; Hendrix, ou de Richards 
          &agrave; Dylan, qui montrent leur honn&ecirc;tet&eacute; &agrave; cet 
          &eacute;gard. Mais, ensemble, il y a une alchimie. Tr&egrave;s surprenant 
          par exemple comment Jimmy Page est souvent venu &agrave; la rescousse. 
          Mais peut-&ecirc;tre que cela aussi contribuait &agrave; nous attacher 
          aux Stones, justement en nous laissant croire que nous aussi on pouvait 
          en faire autant&#8230; Et second volet de la question : oui, il est 
          temps d&#8217;affirmer fi&egrave;rement que tous ces noms que vous citez 
          c&#8217;est un fait artistique consid&eacute;rable.</p>
        <p><strong>Et les Stones aujourd'hui, c'est quoi pour vous? Sont-ils toujours 
          aussi pertinents? Sinon, depuis quand ne le sont-ils plus?<br>
          </strong> Il reste une &eacute;nigme, c&#8217;est ce ph&eacute;nom&egrave;ne 
          de bulle qui les a saisis. Quand on les entend en parler, on se dit 
          qu&#8217;eux-m&ecirc;mes sont encore dans cette surprise. On ne peut 
          pas traverser autant d&#8217;intensit&eacute; sans que cela vous traverse 
          au plus profond de ce que vous &ecirc;tes. Dans ce qu&#8217;ils disent 
          de leur histoire, avec la distance de l&#8217;&acirc;ge, nous avons 
          &agrave; prendre. Et quand Richards chante en duo avec John Lee Hooker, 
          ou que Watts s&#8217;amuse avec des bo&icirc;tes &agrave; rythme, ou 
          Jagger sur une ballade irlandaise, on compl&egrave;te le puzzle. Mais 
          c&#8217;est vrai que pour moi ce qui importe c&#8217;est, disons de 
          1962 &agrave; 1972, l&#8217;&eacute;mergence de la l&eacute;gende, et 
          comment elle les fabrique eux. </p>
        <p align="center"><img src="../Images/stonesVHSGodard.jpg" width="260" height="419"></p>
        <p><strong>Qu'est-ce qui vous a procur&eacute; le plus de plaisir en &eacute;crivant 
          votre livre?<br>
          </strong> La contrainte elle-m&ecirc;me. De reconstituer un monde. Qu&#8217;est-ce 
          qui se passait &agrave; Redlands, ce dimanche apr&egrave;s-midi de f&eacute;vrier 
          1967, dans la minute qui pr&eacute;c&eacute;dait l&#8217;irruption de 
          la police, qui m&egrave;nerait Jagger et Richards en prison. Ou bien, 
          dans cette altercation avec un pompiste, retour de concert, &agrave; 
          3h du matin, parce qu&#8217;il refuse &agrave; Wyman d&#8217;utiliser 
          les toilettes, comment c&#8217;&eacute;tait, les b&acirc;timents, les 
          paroles, les lumi&egrave;res&#8230; Tout reconstruire, juste pour laisser 
          d&eacute;filer telle petite phrase (Mick qui lance &quot; Rolling Stones 
          piss everywhere, man &quot;), mais sur une toile de fond plus grave, 
          l&#8217;Angleterre n&#8217;ose pas affronter la mutation des m&#339;urs 
          qui saisit toute sa jeunesse, elle n&#8217;ose pas s&#8217;en prendre 
          aux Beatles, alors on fait de l&#8217;histoire de la station-service 
          une affaire nationale&#8230;</p>
        <p><strong>&Ecirc;tes-vous satisfait du r&eacute;sultat g&eacute;n&eacute;ral? 
          Et y a-t-il de l'info sur les Stones que vous auriez aim&eacute; inclure 
          dans votre livre mais que vous avez obtenu trop tard pour le faire?<br>
          </strong> Il a bien fallu arr&ecirc;ter le livre. Les Stones, depuis, 
          sont repartis sur la route. On a de nouveaux t&eacute;moignages, de 
          nouvelles interviews. Des questions naissent justement parce que nous 
          essayons de r&eacute;fl&eacute;chir &agrave; leur histoire. Sur le fond, 
          toute cette &eacute;pop&eacute;e des ann&eacute;es 60, tout le mat&eacute;riau 
          est accessible, disponible. Il est le m&ecirc;me pour tous. Eux-m&ecirc;mes, 
          les Stones, quand ils parlent de ce temps-l&agrave;, ont tendance &agrave; 
          r&eacute;p&eacute;ter ce qui a &eacute;t&eacute; &eacute;crit sur eux, 
          ph&eacute;nom&egrave;ne &eacute;trange. Dans les choses nouvelles qui 
          ont &eacute;merg&eacute;, auxquelles je n&#8217;avais pas eu acc&egrave;s, 
          les m&eacute;moires d&#8217;Andrew Loog Oldham, ou le curieux &eacute;pisode 
          de consommation d&#8217;h&eacute;ro&iuml;ne de Charlie Watts en 84-85, 
          dans la p&eacute;riode o&ugrave; tout le monde croyait le groupe fini. 
          Mais j&#8217;ai essay&eacute; de ne m&#8217;appuyer que sur des &eacute;l&eacute;ments 
          v&eacute;rifiables, et sur leurs propres d&eacute;clarations, c&#8217;&eacute;tait 
          une entreprise de pens&eacute;e, et pas de r&eacute;v&eacute;lation. 
          C&#8217;est vraiment le livre dont j&#8217;avais envie : le roman de 
          notre propre histoire, notre histoire prise par sa l&eacute;gende. </p>
        <p><strong>Si ce n'&eacute;tait que de vous, ce livre ferait combien de 
          pages en plus, car j'imagine que vous avez d&ucirc; couper pour respecter 
          certains crit&egrave;res commerciaux?<br>
          </strong> Mon &eacute;diteur, Fayard, publie de longue date de grosses 
          biographies, celles de Bach ou Scriabine sont largement plus volumineuses 
          que mon livre. Au d&eacute;but, je pensais un livre plus court, et quand 
          j&#8217;ai d&eacute;couvert que le seul moyen de donner vie, c&#8217;&eacute;tait 
          cette proximit&eacute; du d&eacute;tail, j&#8217;ai dit &agrave; mon 
          &eacute;diteur que peut-&ecirc;tre le livre ferait 1000 pages, il m&#8217;a 
          dit : &#8211; D&#8217;accord&#8230; Ce qui me concernait, c&#8217;&eacute;tait 
          l&#8217;inexplicable. Comment eux mesuraient cette catalyse qui avait 
          fondu sur eux. Tout au cours du livre, par exemple d&egrave;s que je 
          parlais, au tout d&eacute;but, du grand-p&egrave;re de Keith Richards, 
          j&#8217;avais des flash-forwards : la premi&egrave;re fille de Keith 
          et de Patti Hansen, n&eacute;e en 82, a pour pr&eacute;nom le nom de 
          ce grand-p&egrave;re, Gus Dupr&eacute;&#8230; Alors, &agrave; un moment 
          donn&eacute;, tout ce qu&#8217;il y avait &agrave; dire du futur avait 
          d&eacute;j&agrave; &eacute;t&eacute; dit, cela d&eacute;finissait une 
          ligne de fuite. Je n&#8217;ai pas fait un livre lin&eacute;aire. Ce 
          qui n&#8217;&eacute;tait pas pr&eacute;vu, puisqu&#8217;on a imprim&eacute; 
          le livre en juin, c&#8217;est ce qui se passe en ce moment, cette esp&egrave;ce 
          de seconde jeunesse sur sc&egrave;ne, une mani&egrave;re de go&ucirc;t 
          retrouv&eacute; du risque, m&ecirc;me si Watts fait l&#8217;interm&eacute;diaire 
          entre Richards et Jagger qui apparemment ne se parlent plus dans le 
          civil.. Quand je corrigeais les &eacute;preuves du livre, eux ils d&eacute;barquaient 
          &agrave; quelques centaines de m&egrave;tres, au studio Guillaume Tell 
          de Suresnes, et enregistraient 15 morceaux l&agrave; o&ugrave; ils avaient 
          d&eacute;cid&eacute; d&#8217;en faire 2&#8230; C&#8217;est la preuve 
          qu&#8217;on travaille sur de l&#8217;histoire vivante, c&#8217;est d&#8217;autant 
          plus fascinant pour le livre, de reconstruire tout ce pass&eacute; pour 
          l&#8217;amener aux pieds d&#8217;un pr&eacute;sent qui change&#8230; 
          &Ccedil;a donne encore plus de relief au myst&egrave;re, celui auquel 
          je me confrontais &agrave; chaque page. </p>
        </div></td>
  </tr>
</table>
<!-- #EndEditable --> 
</body>
<!-- #EndTemplate --></html>
