<html><!-- #BeginTemplate "/Templates/modeleRevue.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Fran&ccedil;ois Bon, Rolling Stones</title>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_openBrWindow(theURL,winName,features) { //v2.0
  window.open(theURL,winName,features);
}
//-->
</script>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link href="../StyleCourant.css" rel="stylesheet" type="text/css">
</head>

<body text="#F1F1F1" link="#F2F2F2" vlink="#F2F2F2" alink="#EE0000">
<!-- #BeginEditable "contenu" --> 
<table width="740" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#262626">
  <tr> 
    <td colspan="2" class="ztitre48"><p>According to the Rolling Stones...<br>
        <em><span class="ztitre28">first glimpse</span></em></p>
    </td>
  </tr>
  <tr> 
    <td width="521" valign="bottom" class="comment">
<div align="right">
        <p align="left">le livre &eacute;tait annonc&eacute; depuis quelques mois : les Stones
          prenant enfin en charge leur autobiographie... <br>
          les voil&agrave; donc tous quatre soumis au feu roulant de questions intelligentes
          - mais qu'on ne s'attende pas &agrave; des r&eacute;v&eacute;lations - Mick &quot;J'ai lu dans
          des livres qu'on a enregistr&eacute; chez Chess en 64. Alors c'est sans doute
          vrai. Moi je ne m'en souviens pas du tout, qu'on est all&eacute; chez Chess...&quot;
          Tel quel, le livre compl&egrave;te bien &quot;A life on the road&quot;, &eacute;dit&eacute; aussi
          par Dora Loewenstein, qui racontait peut-&ecirc;tre mieux le groupe de l'int&eacute;rieur
          -<br>
          on y cueille quand m&ecirc;me des pr&eacute;cisions techniques, le studio ou le
          concert &eacute;tant le meilleur lieu de consensus - la fa&ccedil;on dont on parle
          de Bill Wyman est mesquine, assez d&eacute;plorable - et bien s&ucirc;r rien pour
          remplacer les absents, Mick Taylor, Ian Stewart (&agrave; peine &eacute;voqu&eacute;), et
          Brian...<br>
          le livre sort le 25 septembre chez Fayard en version fran&ccedil;aise, et
          ci-dessous, en avant-premi&egrave;re, un fragment bien symptomatique de ce
          qu'on peut y trouver de meilleur, ici pour la p&eacute;riode <em>Jumping
          jack Flash </em>Beggars...<br>
          ne faisons pas la fine bouche, ce n'est pas &agrave; eux de raconter
          leur histoire, c'est notre travail &agrave; nous d'analyser, comprendre,
          fouiller - l'histoire, eux ils l'ont faite, that's enough<br>
          pas de grandes r&eacute;v&eacute;lations  non plus dans les photos,
          rien au niveau du r&eacute;cent et  magnifique album de Gus Coral (ci
          contre, on recommande), ni m&ecirc;me de la tr&egrave;s pr&eacute;cise
          documentation rassembl&eacute;e
          r&eacute;cemment par Bill Wyman dans <a href="stones_BW.html"> Rolling
          with the Stones</a> -
          plut&ocirc;t des variations sur le connu, mais ci-dessous, indiscr&egrave;tement,
          5 qui m'ont retenu, plus une surprise &agrave; la fin...<br>
          les entretiens sont coup&eacute;s d'interventions de &quot;grands t&eacute;moins&quot;,
          on aurait pu leur en sugg&eacute;rer quelques plus d&eacute;capants - surprise,
          Sheryl Crow est sans doute la plus pertinente du lot...</p>
        <p align="center">retour <a href="stones.html">dossier Rolling Stones, 
          une biographie</a></p>
      </div></td>
    <td width="121" valign="bottom"> 
      <div align="right"> 
        <p class="lien1"><img src="../Images/stones03_COUV.jpg" width="260" height="359"></p>
        <p class="lien1">&nbsp;</p>
        <p class="lien1">&nbsp;</p>
        <p class="lien1">&nbsp;</p>
        <p class="lien1">&nbsp;</p>
        <p class="lien1">&nbsp;</p>
        <p class="lien1"><img src="../Images/stons_couvCoral.jpg" width="260" height="205"></p>
        <p class="lien1">&nbsp;</p>
        <p class="lien1"><a href="../index.html" target="_parent">retour pages Fran&ccedil;ois Bon</a></p>
      </div></td>
  </tr>
</table>

<table width="740" border="0" align="center" cellpadding="72" cellspacing="0" bgcolor="#F5F5F5"  >
  <tr> 
    <td class="texte3" bgcolor="#FBFBFB"><p><img src="../Images/stones03_ChW.jpg" width="180" height="244"> <br>
        Charlie Watts &agrave; l'&acirc;ge de 14 ans, tel qu'en lui-m&ecirc;me d&eacute;j&agrave;
</p>
      <p align="justify" class="texte1">        <strong>KEITH: </strong>Il y a une &eacute;volution entre les chansons de Satanic Majesties
        et celles de Beggars Banquet. J'en avais ras le cul des conneries du
        guru Maharishi, des perles et des clochettes. Dieu sait comment ces choses-l&agrave; arrivent,
        mais je suppose que c'&eacute;tait une r&eacute;action &agrave; ce que
        nous avions fait pendant notre inactivit&eacute; et aussi &agrave; cette
        brutale injection de r&eacute;alit&eacute;. Aucun doute l&agrave;-dessus,
        un s&eacute;jour &agrave; la prison de Wormwood Scrubs incite &agrave; la
        r&eacute;flexion! &Ccedil;a m'a fait vraiment chier de me faire arr&ecirc;ter. &Ccedil;a
        a donc &eacute;t&eacute;: &laquo;Bon, on va &eacute;vacuer tout &ccedil;a.&raquo; Il
        y a beaucoup de col&egrave;re dans la musique de cette p&eacute;riode-l&agrave;.
        <em>Jumping Jack Flash</em> et <em>Street Fighting Man</em> sont n&eacute;es de ma fascination
        pour la possibilit&eacute; d'enregistrer une guitare acoustique sur un
        magn&eacute;tophone &agrave; cassettes, en utilisant celui-ci comme capteur,
        de sorte &agrave; pouvoir obtenir la clart&eacute; d'une acoustique,
        chose qu'on n'obtient jamais avec une guitare &eacute;lectrique, tout
        en saturant ce petit appareil afin que l'effet soit &agrave; la fois
        acoustique et &eacute;lectrique. La technologie commen&ccedil;ait &agrave; devenir
        plus sophistiqu&eacute;e, mais moi je voulais la ramener &agrave; son
        stade le plus &eacute;l&eacute;mentaire. <br>
        J'ai achet&eacute; un des premiers magn&eacute;tos &agrave; cassettes
        - un must pour un compositeur en herbe - et jour apr&egrave;s jour j'ai
        enregistr&eacute; avec et ai commenc&eacute; &agrave; m'int&eacute;resser &agrave; la
        sonorit&eacute; de l'appareil, &agrave; quelle distance de la guitare
        on pouvait placer le micro et quelles sortes d'effets on pouvait obtenir.
        Apr&egrave;s tout, tout est &eacute;lectrique, m&ecirc;me ce qu'on entend
        jouer par Segovia a d&ucirc; passer par un micro et une forme quelconque
        de stimulation &eacute;lectrique avant qu'on l'entende. Cette petite
        bo&icirc;te ne me quittait jamais, c'&eacute;tait comme mon carnet de
        notes. La premi&egrave;re fois que j'ai eu l'id&eacute;e de cette technique,
        j'&eacute;tais en train de jouer, je gratouillais et je me suis endormi.
        J'ai r&eacute;&eacute;cout&eacute; le lendemain matin, j'ai entendu la
        guitare s'approcher de plus en plus du micro et ai &eacute;t&eacute; intrigu&eacute; par
        les possibilit&eacute;s que &ccedil;a offrait. En studio, j'apportais
        le petit lecteur de cassettes Philips, d&eacute;gotais une petite enceinte
        en bois que je branchais &agrave; l'arri&egrave;re du lecteur, pla&ccedil;ais
        un micro devant l'enceinte au centre du studio et enregistrais. On s'asseyait
        tous autour du petit micro pour le regarder enregistrer ce lecteur de
        cassettes, au beau milieu des Olympic Studios qui ont la taille de ces
        putains de Sadler's Wells (salle de ballet londonienne, ndt). Et puis
        on retournait &eacute;couter, on jouait par-dessus, on empilait tout &ccedil;a
      et on avait notre morceau. </p>
      <p align="justify" class="texte1"><strong>MICK : </strong>Je me souviens
        de la s&eacute;ance
        de<em> Jumping Jack Flash</em> et de ne pas avoir tellement aim&eacute; la mani&egrave;re
        dont &ccedil;a s'est
        fait. C'&eacute;tait un peu du bricolage - m&ecirc;me si le r&eacute;sultat
        final a &eacute;t&eacute; plut&ocirc;t bon, ce n'&eacute;tait pas tout &agrave; fait
        ce que je voulais. La nettet&eacute; n'&eacute;tait pas l&agrave;; on
        n'en prenait pas plein la gueule comme on aurait d&ucirc;. Ce qui a marqu&eacute; un
        tournant, c'est le tournage du film promotionnel au cours duquel on a
        eu l'impression de t&acirc;tonner dans l'obscurit&eacute; quand on compare &agrave; ce
        que sont devenus les clips. </p>
      <p align="center"><img src="../Images/stones03_Brian.jpg" width="360" height="544"><br>
  Brian, qui ne d&eacute;guste pas que le british breakfast dans ce que disent
  de lui ses anciens coll&egrave;gues, &eacute;tait aussi buveur de lait ! ce
  grand verre de lait frais est une belle surprise dans le livre!</p>
      <p align="justify" class="texte1"><strong>CHARLIE:<em> </em></strong><em>Jumping
          Jack Flash</em> a &eacute;t&eacute; enregistr&eacute; &agrave; Olympic;
        on l'a d&eacute;lib&eacute;r&eacute;ment con&ccedil;u comme un simple.
        Pour obtenir l'effet &laquo;(boum da, boum da), c'est Keith qui a jou&eacute; de
        mon floor tom. Aujourd'hui il suffirait de le programmer et de le passer
        en boucle, ou quelque chose d'aussi idiot que &ccedil;a. Le son de <em>Jumping
        Jack Flash</em> est tr&egrave;s dense parce qu'on &eacute;tait assis
        tout pr&egrave;s les uns des autres dans le studio, &agrave; la grande
        stup&eacute;faction
        des ing&eacute;nieurs du son actuels. Plus personne ne fait &ccedil;a.
        <em>Street Fighting Man</em> a &eacute;t&eacute; fait sur le magn&eacute;to &agrave; cassettes
        de Keith avec une batterie jouet de 1930 appel&eacute;e un London Jazz
        Kit Set que j'avais achet&eacute;e chez un antiquaire et que j'ai toujours
        chez moi. Je l'ai apport&eacute;e dans une petite valise, il y avait
        des supports m&eacute;talliques sur lesquels placer les tambours; &ccedil;a
        ressemblait &agrave; de petits tambourins sans les mini-cymbales. L'ensemble
        se replie, les tambours s'embo&icirc;tent les uns dans les autres, le
        petit dans la caisse claire &agrave; l'int&eacute;rieur d'une bo&icirc;te
        avec la cymbale. La caisse claire &eacute;tait fabuleuse parce qu'elle
        avait une peau tr&egrave;s mince avec le &laquo;pi&egrave;ge&raquo; juste
        dessous, mais seulement deux cordes de boyau. Keith adorait bricoler
        avec les premiers lecteurs de cassettes parce qu'ils saturent et que
        quand ils saturent ils ont un son incroyable, m&ecirc;me s'ils ne sont
        pas con&ccedil;us pour &ccedil;a. On jouait g&eacute;n&eacute;ralement
        dans une des chambres &agrave; coucher de la tourn&eacute;e. Keith jouait
        de la guitare assis sur un coussin et la mini-batterie me permettait
        de m'approcher de lui. La batterie &eacute;tait vraiment forte compar&eacute;e &agrave; la
        guitare acoustique, et sa hauteur tonale passait dans le son. &Ccedil;a
        donnait toujours un super back beat. Street Fighting Man est une chanson
        amusante &agrave; jouer sur sc&egrave;ne alors qu'on ne se bat plus dans
        les rues. Les paroles sont tr&egrave;s inspir&eacute;es par les &eacute;v&eacute;nements
        de 1968 &agrave; Paris, &eacute;poque &agrave; laquelle Mick les a &eacute;crites.
        C'&eacute;tait politique: &ccedil;a n'allait pas changer la face du monde,
        mais c'&eacute;tait tr&egrave;s fortement influenc&eacute; par ce qui
        se passait. </p>
      <p align="justify" class="texte1"><strong>KEITH: </strong>Mick &eacute;crivait
        la plupart des textes. Il pouvait m'arriver de sugg&eacute;rer un th&egrave;me,
        peut-&ecirc;tre m&ecirc;me
        le premier vers, et de demander: &laquo;On va o&ugrave;, &agrave; partir
        de &ccedil;a? &raquo;.
        Les paroles prol&eacute;taires sont de Mick, et je crois que c'&eacute;tait
        sa fa&ccedil;on de r&eacute;agir au coup de hache. J'ignorais ce qu'il
        allait pondre. <em>Sympathy For The Devil</em>, par exemple: le texte
        est enti&egrave;rement
        de lui. Moi, je me demandais si &ccedil;a allait &ecirc;tre une samba
        ou une foutue folk song. </p>
      <p align="justify" class="texte1"><strong>CHARLIE:</strong> <em>Sympathy</em> c'est
        le genre de chanson sur laquelle on essayait tout. La premi&egrave;re
        fois que je l'ai entendue, c'est quand Mick l'a jou&eacute;e pr&egrave;s
        de la porte d'entr&eacute;e
        d'une maison o&ugrave; je vivais dans le Sussex. C'&eacute;tait &agrave; un
        d&icirc;ner;
        il l'a jou&eacute;e tout seul en entier, le soleil se couchait - et c'&eacute;tait
        magnifique. On l'a jou&eacute;e de toutes sortes de mani&egrave;res diff&eacute;rentes
        - pour finir, j'ai simplement apport&eacute; une touche de jazz latin,
        du genre de ce que Kenny Clarke jouait sur A <em>Night In Tunisia</em>,
        pas exactement le rythme qu'il jouait, mais du m&ecirc;me style. Heureusement
        que &ccedil;a
        a fonctionn&eacute;, parce que &ccedil;a a &eacute;t&eacute; tr&egrave;s
        complexe &agrave; assembler. </p>
      <p align="justify" class="texte1"><strong>MICK:</strong> Il &eacute;tait devenu r&eacute;ellement
        urgent de faire un effort de mise au point. La technologie avait quelque
        peu &eacute;volu&eacute;;
        sur nos premiers disques, il avait fallu superposer trop de choses pour
        arriver &agrave; obtenir ce que nous voulions - on appelait &ccedil;a &laquo; faire
        du ping-pong &raquo;, passer d'une piste &agrave; l'autre -, de sorte
        qu'on finissait par avoir un son tr&egrave;s bord&eacute;lique, un mauvais
        rapport signal/bruit. Ce qui avait commenc&eacute; par &ecirc;tre une
        super piste rythmique finissait en une esp&egrave;ce de bouillie, mais, &agrave; la
        fin des ann&eacute;es 1960, on disposait de bien plus de pistes et on
        pouvait faire plus de choix sans avoir &agrave; perdre toute pr&eacute;cision.
        Jimmy Miller avait produit avec Traffic un disque que j'aimais beaucoup:
        le son &eacute;tait tr&egrave;s bon. On a donc d&eacute;cid&eacute; qu'on
        voulait exp&eacute;rimenter ce nouveau son. </p>
      <p align="justify" class="texte1"><strong>CHARLIE:</strong> Indiscutablement,
        Jimmy Miller a beaucoup apport&eacute; au
        groupe. Parce qu'il avait une excellente oreille et &eacute;tait lui-m&ecirc;me
        musicien, un percussionniste capable et d&eacute;sireux de participer
        qui s'est trouv&eacute; &agrave; Londres &agrave; une &eacute;poque o&ugrave; il
        y avait quelques bons groupes dans le coin, parmi lesquels Traffic. Jimmy &eacute;tait
        tr&egrave;s, tr&egrave;s bon; celui qui se rapproche le plus de lui parmi
        les gens avec qui nous avons r&eacute;cemment travaill&eacute;, c'est
        Don Was. </p>
      <p><img src="../Images/stones_03train.jpg" width="320" height="218"><br>
  Jean-Marie Perrier est un t&eacute;moin essentiel des ann&eacute;es 65 / 66
  de l'histoire des Stones, et un grand photographe - c'est lui, le lendemain
  soir, qui les ram&egrave;nera de Marseille, conduisant toute la nuit (il faut
  l'entendre raconter &ccedil;a...) - cette photo du Paris Marseille en bon train
  SNCF 1&egrave;re classe, &agrave; cause de la bouteille de Pschitt - souvenir,
  souvenir!</p>
      <p class="texte1"><strong>KEITH: </strong>Jimmy est un des producteurs
        les plus sympas avec qui j'ai travaill&eacute;.
        Il savait g&eacute;rer un groupe - et particuli&egrave;rement le n&ocirc;tre
        - et apporter &agrave; chacun le m&ecirc;me degr&eacute; d'encouragement.
        Il &eacute;tait lui-m&ecirc;me un super-batteur, de sorte qu'il pouvait
        parler avec Charlie d'&eacute;gal &agrave; &eacute;gal, et il avait de
        tr&egrave;s bons rapports avec Mick. Il acceptait toutes les id&eacute;es.
        Il adorait l'improvisation. Je ne crois pas que j'aurais pu faire<em> Street
        Fighting Man</em> sans lui. Mes exp&eacute;riences &eacute;nervaient
        parfois, mais Jimmy m'a beaucoup encourag&eacute; en me disant: &laquo;Allons
      au bout du truc et voyons ce que &ccedil;a donne.&raquo; </p>
      <p class="texte1"><strong>MICK</strong>: Il y a
        un parfum de country et de vieux blues dans des morceaux comme <em>Prodigal
        Son</em>. Il suffit de laisser sortir certaines parcelles de
        soi quand on le d&eacute;sire. Quand on a d&eacute;but&eacute;, on voulait &ecirc;tre
        un groupe de blues, et puis on a d&eacute;vi&eacute; vers la pop - parce
        qu&#8217;on voulait avoir du succ&egrave;s et passer &agrave; la radio
        - et ensuite on a commenc&eacute; &agrave; devenir plus &eacute;clectiques.
        Pour ce qui est de la country, on en jouait mais on n'en avait jamais
        enregistr&eacute; - ou, si on en avait enregistr&eacute;, &ccedil;a n'&eacute;tait
        jamais sorti. Keith et moi &eacute;coutions les disques de Johnny Cash
        et des Everly Brothers - qui &eacute;taient tr&egrave;s country - depuis
        notre enfance. J'aimais la country music avant m&ecirc;me de rencontrer
        Keith. J'adorais George Jones et la musique country rapide et qui bougeait,
        tandis que je n'aimais pas trop les chansons sentimentales. A mes yeux,
        tous les vieux chanteurs de rock &eacute;taient en fait des chanteurs
        country reconvertis: Jerry Lee Lewis en est l'exemple le plus &eacute;vident,
        mais &ccedil;a s'entendait aussi chez Gene Vincent ou Ricky Nelson. Les
        chansons country de Beggars Banquet comme <em>Factory Girl </em>ou <em>Dear
        Doctor</em> &eacute;taient
        en r&eacute;alit&eacute; des pastiches. Il y a de toute fa&ccedil;on
        un sens de l'humour dans la country, une fa&ccedil;on de voir la vie
        de fa&ccedil;on humoristique - et je pense qu'on commen&ccedil;ait &agrave; saisir
        cet &eacute;l&eacute;ment-l&agrave; et qu'on s'en servait. Les chansons &laquo;country&raquo; qu'on
        a faites ult&eacute;rieurement comme <em>Dead Flowers </em>sur Sticky
        Fingers ou <em>Faraway Eyes</em> sur Some Girls sont l&eacute;g&egrave;rement
        diff&eacute;rentes.
        La musique ellem&ecirc;me est jou&eacute;e de fa&ccedil;on tr&egrave;s
        orthodoxe, mais c'est moi qui biaise un peu, parce que si je crois que
        je suis un chanteur de blues, je sais que je ne suis pas un chanteur
        country - je trouve que &ccedil;a convient plus &agrave; la voix de Keith
      qu'&agrave; la mienne. </p>
      <p align="justify" class="texte1"><strong>KEITH: </strong>Pour moi, <em>Factory Girl</em> ressemblait
        un peu &agrave; <em>Molly
        Malone</em>, une gigue irlandaise, un de ces vieux trucs celtiques qui
        ressurgissent de temps &agrave; autre, ou encore &agrave; une chanson
        des Appalaches. A cette &eacute;poque, je me pointais dans une pi&egrave;ce
        et m'asseyais pour jouer quelque chose. Je le fais encore. Si &ccedil;a
        int&eacute;resse
        Mick, je continue &agrave; travailler dessus, si &ccedil;a n'a pas l'air
        de l'int&eacute;resser, je laisse tomber, me l&egrave;ve et dis: &laquo;Je
        vais y travailler et te le ferai peut-&ecirc;tre entendre un autre jour.&raquo; </p>
      <p align="justify" class="texte1"><strong>CHARLIE: </strong>Sur <em>Factory
          Girl</em>, je fais une chose qui ne se fait pas; je joue du tabla
        avec des baguettes au lieu d'essayer d'obtenir ce son avec la
        main comme le font les musiciens indiens - mais c'est tr&egrave;s difficile
        et douloureux quand on n'est pas un percussionniste chevronn&eacute;. </p>
      <p align="center"><img src="../Images/stones03_wait.jpg" width="380" height="619"><br>
  Stones grande p&eacute;riode - session photo pour Sticky Fingers, j'aime ces
  moments de vide ou d'attente, chacun laisse passer un peu plus de lui-m&ecirc;me...</p>
      <p align="justify" class="texte1"><strong>KEITH:</strong> Pendant nos s&eacute;jours
        aux States de 1964, 1965 et 1916, j'avais amass&eacute; une &eacute;norme
        collection de disques mais n'avais jamais eu le temps de les &eacute;couter
        tous. Fin 1966-d&eacute;but 1967, je
        les ai d&eacute;ball&eacute;s et les ai vraiment &eacute;cout&eacute;s.
        C'&eacute;tait comme de fabuleuses archives de blues; j'avais tout &agrave; coup
        le temps d'&eacute;tudier de nouveau la musique et de l'&eacute;couter.
        On aurait dit que, pour la premi&egrave;re fois depuis 1963, je pouvais
        me poser avec les autres pour &eacute;couter, et &eacute;couter encore.
        Au cours des trois ann&eacute;es pr&eacute;c&eacute;dentes, j'avais &eacute;t&eacute; soit
        en train de composer une nouvelle chanson et de l'apprendre, soit de
        l'enregistrer. Je pouvais d&eacute;sormais m'offrir le luxe de redevenir
        un auditeur. Il faut bien que quelqu'un cr&eacute;e la musique, mais
        le vrai plaisir, c'est de l'&eacute;couter. J'avais l'occasion de refaire
        le plein et de r&eacute;&eacute;valuer les choses, et puis il y avait
        un tas de musiques nouvelles dans l'air, pas seulement du blues mais
        de la musique indienne, gitane. Je me suis mis &agrave; &eacute;couter
        plus de musique classique et plus de jazz que je l'avais fait depuis
        longtemps. Une grande partie de la country vient de nos voyages &agrave; travers
        les &Eacute;tats-Unis. Il n'y avait pas grand-chose d'autre &agrave; entendre
        dans le Midwest. Il y a l&agrave;-dedans une merveilleuse simplicit&eacute; -
        c'est une autre forme de blues - et puis il y a cet adorable machin en
        Formica blanc ou en plastique par-dessus tout &ccedil;a. Les Everly Brothers
        sont on ne peut plus country, mais ils ont fait quelques-uns des meilleurs
        disques de rock'n'roll de tous les temps: <em>Wake Up Little Suzy, Bye
        Bye Love, Cathie's Clown</em>. J'&eacute;coutais donc ce que faisaient
        les autres, heureux de me poser et de parler avec des gens comme Robert
        Fraser, Christopher
        Gibbs ou Michael Cooper, et puis on a aussi pu voir les Beatles. Il y
        a eu infiniment plus de contacts entre les membres des Stones et ceux
        des Beatles que jamais auparavant, depuis qu'ils nous avaient donn&eacute;<em> I
        Wanna To Be Your Man</em>. &Agrave; cette &eacute;poque-l&agrave;, ils
        occultaient tout. Les Beatles ne pouvaient pas se tromper; ce n'&eacute;tait
        pas leur opinion &agrave; eux, mais celle du grand public. Tout ce qu'ils
        faisaient devenait &agrave; chaque fois meilleur et plus sid&eacute;rant
        - qu'avec le recul cela soit vrai ou faux, c'est un autre probl&egrave;me
        -, mais ils &eacute;taient aussi comme nous, ils subissaient une &eacute;crasante
        pression qui les obligeait &agrave; faire sans cesse du nouveau, &agrave; essayer
      de se r&eacute;ajuster &agrave; une soci&eacute;t&eacute; en pleine mutation. </p>      <p align="justify" class="texte1"><strong>MICK:</strong> Mis &agrave; part la slide sur
        <em>No Expectations</em>, Brian n'a pas vraiment &eacute;t&eacute; impliqu&eacute; dans
        Beggars Banquet; c'est tout ce qu'il a fait sur le disque entier. Il
        ne venait pas aux s&eacute;ances et n'allait pas bien. D'ailleurs, je
        crois qu'on ne voulait pas qu'il vienne. </p>
      <p align="justify" class="texte1"><strong>KEITH: </strong>Le grand probl&egrave;me
        de Brian n'&eacute;tait pas musical,
        il y avait quelque chose en lui qui voulait qu'il foute tout en l'air
        quand tout se passait bien. Je connais ce sentiment: il y a un d&eacute;mon
        en moi, mais je n'en ai qu'un seul. Brian, lui, en avait probablement
        quarante-cinq de plus. Avec Brian, ce n'&eacute;tait qu'orgueil auto
        destructeur. Si on avait v&eacute;cu dans un autre si&egrave;cle, je
        me serais battu chaque jour en duel avec cet enfoir&eacute;. Il montait
        sur ses petits ergots &agrave; propos de n'importe quoi et en faisait
        tout un fromage - &laquo;Tu ne m'as pas souri aujourd'hui&raquo; -, et
        puis il est devenu si d&eacute;fonc&eacute; qu'il n'a plus &eacute;t&eacute; qu'une
        chose qu'on posait dans un coin. </p>
      <p align="justify" class="texte1"><strong>CHARLIE:</strong> Je crois qu'&agrave; l'&eacute;poque,
        l'estime qu'avait Brian envers lui-m&ecirc;me avait s&eacute;rieusement
        diminu&eacute;. Keith &eacute;tait
        tr&egrave;s dominateur - et puis il avait piqu&eacute; sa petite amie &agrave; Brian.
        Brian a vraiment touch&eacute; le fond, et je ne crois pas qu'il s'en
        soit jamais remis. Je ne veux pas dire qu'il en a voulu &agrave; Keith,
        mais c'est arriv&eacute; et puis voil&agrave;. Je crois que Brian a perdu
        toute motivation, que &ccedil;a l'int&eacute;ressait davantage d'&ecirc;tre
        une pop star qu'un musicien, ce qui est le cas de bien des gens. C'&eacute;tait
        aussi une p&eacute;riode o&ugrave; beaucoup de gens quittaient les groupes
        pour aller fonder le leur. Brian a &eacute;t&eacute; le premier d'entre
        nous &agrave; rencontrer Bob Dylan, Jimi Hendrix et tous ces gens, il &eacute;voluait
        dans ce cercle-l&agrave; - il est all&eacute; &agrave; New York pour
        y faire la connaissance d'Allen Ginsberg. Brian a toujours r&ecirc;v&eacute; de
        devenir un chanteur et un meneur d'hommes, mais il n'&eacute;tait ni
        l'un ni l'autre. C'est assur&eacute;ment lui qui, au d&eacute;but, avait
        travaill&eacute; le plus dur &agrave; la promotion du groupe - avant
        qu'Andrew le supplante et s'en sorte bien mieux. Brian &eacute;tait un
        tr&egrave;s bon et tr&egrave;s adaptable guitariste, comme moi en tant
        que batteur, mais ce n'&eacute;tait ni Jimi Hendrix, ni Jeff Beck, ni
        Mick Taylor, il n'avait pas ce don particulier. Quand on tente de devenir
        un virtuose alors qu'on n'est qu'un tr&egrave;s bon instrumentiste, les
        choses deviennent tr&egrave;s difficiles. </p>
      <p align="justify" class="texte1"><strong>KEITH:</strong> On &eacute;tait bien
        contents que Brian ne soit pas l&agrave; pour
        Beggars Banquet, parce que, en son absence, on pouvait vraiment travailler.
        Et, bien entendu, il y avait d&eacute;sormais le probl&egrave;me avec
        Anita, qui a probablement &eacute;t&eacute; le dernier clou dans le cercueil
        en ce qui concerne Brian et les Stones. A ce stade-l&agrave;, il &eacute;tait
        r&eacute;solu &agrave; ne plus s'impliquer dans ce que nous faisions.
        Il s'&eacute;vadait dans toutes ses id&eacute;es grandioses; &laquo;Je
        vais &eacute;crire et produire, je vais faire des films. &raquo; Il vivait
        dans un r&ecirc;ve. <br>
        Franchement, c'&eacute;tait un emmerdeur. Nous n'avions pas le temps
        de nous occuper d'un passager. Ce groupe ne peut supporter aucun poids
        mort - aucun groupe ne le peut - et en m&ecirc;me temps c'&eacute;tait
        presque comme si Brian essayait de foutre les Stones en l'air en n'&eacute;tant
        pas l&agrave;. Il &eacute;tait terriblement imbu de lui-m&ecirc;me, peut-&ecirc;tre
        parce qu'il &eacute;tait tout petit. Je veux dire, pourquoi un type irait
        s'acheter une Humber Super Snipe alors qu'il ne peut m&ecirc;me pas voir
        par-dessus le volant? </p>
      <p align="justify" class="texte1"><strong>MICK: </strong>Keith et moi sommes
        all&eacute;s en Italie
        o&ugrave; Keith a eu
        l'id&eacute;e de Midnight Rambler, et on s'est mis &agrave; modifier
        les tempos &agrave; l'int&eacute;rieur du morceau. M&eacute;lodiquement &ccedil;a
        reste la m&ecirc;me chose, seuls les tempos changent. On a travaill&eacute; l&agrave;-dessus &agrave; la
        guitare acoustique et &agrave; l'harmonica, on jammait, on a pass&eacute; en
        revue les changements de tempo et tout &eacute;tait en place quand il
        a fallu l'enregistrer pour Let it bleed. </p>
      <p align="justify" class="texte1"><strong>CHARLIE:</strong> Jimmy Miller
        a jou&eacute; de
        la batterie sur quelques titres de Let It Bleed, y compris <em>You Can't
        Always Ge tWhatYou Wan</em>t que j'ai
        ensuite reproduit. C'est dire combien Jimmy &eacute;tait bon en mati&egrave;re
        d'&eacute;coute de chansons. Ce n'&eacute;tait pas un grand baneur, mais
        il &eacute;tait grand quand il s'agissait de jouer sur un disque, ce
        qui est compl&egrave;tement diff&eacute;rent.<em> You Can't Always Get
        What You Want </em>est un grand moment de batterie. D'ailleurs,Jimmy
        m'a fait r&eacute;fl&eacute;chir
        quant &agrave; ma fa&ccedil;on de jouer en studio, et gr&acirc;ce &agrave; lui
        je suis devenu un bien meilleur batteur de studio - on a fait ensemble
        quelques-uns de nos tout meilleurs disques, parmi lesquels Honky Tonk
        Women. Pour moi, Jimmy a contribu&eacute; pour un sixi&egrave;me &agrave; ces
        chansons-l&agrave;. Mick dirait dans doute: &laquo;Conneries, tu as tout
        fait toi-m&ecirc;me&raquo;, mais c'est ce que je pense. Jimmy m'a appris &agrave; me
        discipliner en studio. Il me montrait, me disait des trucs et a tr&egrave;s
        bien organis&eacute; un tas de choses. Il a &eacute;t&eacute; un tr&egrave;s
        bon producteur pour notre groupe. Il a &eacute;galement eu de la chance,
        parce qu'il est arriv&eacute; &agrave; une p&eacute;riode planante -
        litt&eacute;ralement - et est tomb&eacute; sur un Mick et un Keith qui &eacute;taient,
        eux, dans une p&eacute;riode extr&ecirc;mement cr&eacute;ative. </p>
      <p align="justify" class="texte1"><strong>MICK:</strong>        <em>You
          Can't Always Get What You Want</em>, c'est un truc que j'ai simplement
        jou&eacute; &agrave; la guitare s&egrave;che, une de ces chansons de
        chambre &agrave; coucher. Elle s'est av&eacute;r&eacute;e tr&egrave;s
        difficile &agrave; enregistrer parce que Charlie n'arrivait pas &agrave; choper
        le groove, alors c'est Jimmy qui a d&ucirc; tenir la banerie. J'ai aussi
        eu l'id&eacute;e de la chorale pour ce titre, si possible une chorale
        de gospel, mais &agrave; l'&eacute;poque il n'yen avait aucune dans les
        environs. Jack Nitzsche ou quelqu'un d'autre a dit qu'on pourrait avoir
        le London Bach Choir, e nous on a r&eacute;pondu: &laquo;&ccedil;a va &ecirc;tre
        amusant.&raquo; </p>
      <p align="justify" class="texte1"><strong>RONNIE:</strong> Avant de me joindre au groupe,
        jamais je n'aurais pu croire que ce n'est pas Charlie qui joue sur <em>You
        Can't Always Get
          What You Want</em>. </p>      <p align="justify" class="texte1"><strong>MICK:</strong> On a fait<em> Gimme
              Shelter</em> dans une grande salle
          des Olympic Studios et les overdubs &agrave; L.A. avec Merry Clayton. &Agrave; Londres,
        Keith avait jou&eacute; une ou deux fois le groove tout seul, m&ecirc;me
        si je crois que Brian &eacute;tait encore l&agrave;, il &eacute;tait
        peut-&ecirc;tre m&ecirc;me dans le studio - mais il n'y avait pas de
        voix. C'est le producteur qui a eu l'id&eacute;e d'utiliser une voix
        de femme. Un de ces moments du genre: &laquo;Je vois bien une fille sur
      ce titre - appelez-en une au t&eacute;l&eacute;phone.&raquo; </p>
      <p align="justify" class="texte1"><strong>CHARLIE: </strong>Sur sc&egrave;ne, nous n'avons jamais rejou&eacute; l'intro
        de Honky Tonk Women comme sur le disque. C'est Jimmy qui joue de la cowbell,
        et soit il rate son entr&eacute;e, soit je rate la mienne - mais Keith,
        lui, entre au bon moment, ce qui fait que l'ensemble tient debout. C'est
        une de ces choses que les musicologues pourraient analyser pendant des
        ann&eacute;es. En fait c'est une erreur, mais &agrave; mon avis &ccedil;a
      fonctionne. </p>
      <p>&nbsp;</p>      <div align="left" class="texte3">
      <p align="center">&nbsp;</p>
      <p align="right"><img src="../Images/stones03_KRhome.jpg" width="320" height="197"><br>
        the beast in the jungle ? non, Keith Richards at home, sweet home dans
          le Connecticut</p>
      <p align="right">&nbsp;</p>
      <p align="right" class="lien3fondblanc" onClick="MM_openBrWindow('../Images/stones03_OberG.jpg','','width=540,height=770')">et pour les courageux qui ont tout lu, une surprise</p>
      </div>
    </td>
  </tr>
</table>
<p class="ztitre48">&nbsp;</p>
<!-- #EndEditable --> 
</body>
<!-- #EndTemplate --></html>
