<html><!-- #BeginTemplate "/Templates/modeleRevue.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Fran&ccedil;ois Bon, Rolling Stones</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link href="../StyleCourant.css" rel="stylesheet" type="text/css">
</head>

<body text="#F1F1F1" link="#F2F2F2" vlink="#F2F2F2" alink="#EE0000">
<!-- #BeginEditable "contenu" --> 
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#262626">
  <tr> 
    <td colspan="2" class="ztitre48"><p>L'Olympia, vu d'en bas...<br>
        <em><span class="ztitre28">les Rolling Stones &agrave; l'Olympia le 11 
        juillet 2003</span></em></p>
    </td>
  </tr>
  <tr> 
    <td width="521" valign="bottom" class="comment">
<div align="right">
        <p>photos de sc&egrave;ne prises &agrave; <a href="http://www.sympathyforthedevils.com/licks__110703.htm">Sympathy for the Devil</a></p>
        <p align="center">retour <a href="stones.html">dossier Rolling Stones, 
          une biographie</a></p>
      </div></td>
    <td width="121" valign="bottom"> 
      <div align="right"> 
        <p class="lien1"><img src="../Images/stones_olympia04.jpg" width="240" height="180"></p>
        <p class="lien1"><a href="../index.html" target="_parent">retour pages Fran&ccedil;ois Bon</a></p>
      </div></td>
  </tr>
</table>

<table width="720" border="0" align="center" cellpadding="72" cellspacing="0" bgcolor="#F5F5F5"  >
  <tr> 
    <td class="texte1" bgcolor="#FBFBFB"> <div align="right" class="texte3"><em>En 
        remerciement &agrave; Jean-Marie B. </em></div>
      <p>&nbsp;</p>
      <p>Une journ&eacute;e comme &ccedil;a, &eacute;videmment, nous on la commence 
        avant qu&#8217;eux ils soient r&eacute;veill&eacute;s. En tout cas, au 
        George V, &agrave; 13h, chambre 431, pour se faire imposer le bracelet 
        &laquo;acc&egrave;s libre&raquo;, gros bras pas tr&egrave;s bilingues 
        mais polis, climatisation, Lisa Fisher crois&eacute;e dans le couloir 
        donc c&#8217;est bien par l&agrave;, et puis le c&ocirc;t&eacute; un peu 
        d&eacute;risoire de cette dame qui fait payer 56 euros les entr&eacute;es 
        : &ccedil;a payera quoi ? Recommandation faite &agrave; des braves gens 
        de rabattre leur manche sur le bracelet, de ne pas trop le montrer, bof.</p>
      <p>Bon, on d&eacute;cide d&#8217;y aller tout de suite, de toute fa&ccedil;on 
        je ne sais pas ce qu&#8217;on pourrait faire d&#8217;autre, ou &agrave; 
        quoi on pourrait penser d&#8217;autre. Devant l&#8217;Olympia, des barri&egrave;res, 
        et dans les barri&egrave;res ils sont d&eacute;j&agrave; soixante ou quatre-vingts, 
        pas plus. Des bouts de polystyr&egrave;ne pour servir de matelas, d&eacute;j&agrave; 
        pas mal de bouteilles d&#8217;eau qui craquent sous les pieds, et de papiers 
        gras. On a confiance, on va tranquillement au bistrot d&#8217;&agrave; 
        c&ocirc;t&eacute; prendre une salade, on est juste &agrave; c&ocirc;t&eacute; 
        des mecs du son, pas les frenchies, ceux du Licks Tour, alors on les &eacute;coute, 
        c&#8217;est d&eacute;j&agrave; du d&eacute;paysement. Petit regard &eacute;mu 
        pour le lourd badge backstage. </p>
      <p>Quand on revient pour se mettre dans la file, on comprend le coup du 
        marqueur rouge : une Allemande, qui est la n&deg; 4, juste devant la porte, 
        num&eacute;rote &agrave; mesure des arriv&eacute;es. On aurait fait &ccedil;a 
        tout &agrave; l&#8217;heure, on aurait &eacute;t&eacute; les 85/86, maintenant 
        on est les 215/216, c&#8217;est rude m&ecirc;me si c&#8217;est pas grave. 
        Dans les 80 premiers, Philippe Puycouyoul, qui est arriv&eacute; le matin 
        &agrave; 7h, nous dit que 45 places ont &eacute;t&eacute; remises en vente 
        &agrave; l&#8217;ouverture. Philippe, depuis plus de 20 ans, tient le 
        journal de tous les concerts auquel il a assist&eacute;. Dans le livre 
        qu&#8217;il a publi&eacute; l&#8217;an dernier, ils sont num&eacute;rot&eacute;s 
        jusque vers le 1800 i&egrave;me, dont son r&eacute;cit &eacute;pique des 
        Abattoirs, attrap&eacute; par les vigiles pour d&eacute;lit de vouloir 
        monter sur sc&egrave;ne, et cas&eacute; par terre la t&ecirc;te contre 
        le baffle de Wyman avec injonction de ne plus bouger jusqu&#8217;&agrave; 
        la fin du concert. Pas revu Philippe &agrave; la fin, tu me le raconteras, 
        ton 2500&egrave;me ? Bon, il devait &ecirc;tre premier rang &laquo; c&ocirc;t&eacute; 
        Keith &raquo;, puisqu&#8217;il y a toujours un c&ocirc;t&eacute; Keith 
        alors que moi j&#8217;avais trahi, j&#8217;&eacute;tais en plein milieu, 
        mais sachant que cette tourn&eacute;e Keith c&#8217;est l&agrave; qu&#8217;il 
        est, d&eacute;sormais. </p>
      <p align="right"><img src="../Images/stones_olympia02.jpg" width="225" height="300"></p>
      <p>Est-ce que c&#8217;est long, d&#8217;&ecirc;tre debout sur le trottoir 
        de l&#8217;Olympia, de 15h &agrave; 19h ? On discute. Chouette parce que 
        c'est un peu tous les &acirc;ges, parce qu'on ne demande pas l'&eacute;tat 
        civil, et chouette parce que &ccedil;a parle un peu toutes les langues, 
        trois du Japon, cinq d&#8217;Italie, quatre de Hollande, deux de Suisse, 
        et beaucoup ayant d&eacute;j&agrave; fr&eacute;quent&eacute; la tourn&eacute;e, 
        &agrave; Munich, &agrave; Marseille, aux States. D&#8217;accord, les sujets 
        de discussion sont plut&ocirc;t mono que st&eacute;r&eacute;o, mais on 
        balaye large, sur les plus anciennes &eacute;nigmes, sur nos possessions 
        rares&#8230; Jean-Marie, que j&#8217;accompagne, je ne raconte pas tout. 
        L&#8217;invitation qu&#8217;il m&#8217;avait faite, comme si c&#8217;&eacute;tait 
        tout simple, qu&#8217;on aille ensemble &agrave; l&#8217;Olympia et qu&#8217;il 
        se chargeait des billets, et comment lui, qui a d&eacute;couvert les Stones 
        en 1963 et leur a toujours &eacute;t&eacute; exclusivement fid&egrave;le, 
        a pu constituer ces derniers mois cette discographie en 3 DVD Mp3 de 2800 
        morceaux, il &eacute;tait d&eacute;j&agrave; l&agrave; le 17 mars 1965, 
        c&#8217;est &agrave; lui que font r&eacute;f&eacute;rence les n&deg; 244/245 
        dans la lettre SFD de ce dimanche, je me souviens tr&egrave;s bien d&#8217;eux 
        d&#8217;ailleurs, et donc salut. C&#8217;est Thierry D., de Toulouse, 
        qui nous a r&eacute;cemment exhum&eacute; la prise live de l&#8217;Olympia 
        mars 65, c&#8217;est le seul enregistrement que je connaisse o&ugrave; 
        ils jouent leur grand <em>Crawdaddy</em>, le morceau qui les a fait &eacute;merger 
        au Station Hotel de Richmond. Et Charlie Watts pr&eacute;sente un des 
        morceaux, en fran&ccedil;ais, ce qu&#8217;il ne fera pas ce soir. Jean-Marie, 
        quand il &eacute;tait &eacute;tudiant cin&eacute;ma &agrave; Los Angeles, 
        s&#8217;est aussi retrouv&eacute; dans un des premiers concerts de la 
        tourn&eacute;e 69, il &eacute;tait aussi &agrave; Bruxelles en 73, et 
        pour Forty Licks il a encha&icirc;n&eacute; Bercy et Stade de France, 
        &agrave; mon avis il devrait y avoir un passe permanent pour ceux de son 
        genre. Mais, dans la file, un type d&#8217;&agrave; peine 30 ans nous 
        dit qu&#8217;il en est &agrave; son 300&egrave;me concert Stones&#8230; 
        Vers 16h30, le bus Mercedes rouge aper&ccedil;u devant le George V entre 
        tous rideaux tir&eacute;s, repartira vers 17h15, ils ont fait le sound 
        check.</p>
      <p align="right"><img src="../Images/stones_olympia03.jpg" width="240" height="180"><img src="../Images/stones_olympia01.jpg" width="240" height="180"></p>
      <p>&Ccedil;a m&#8217;a souffl&eacute;, le coup du marqueur, parce que nous, 
        les 250 premiers, on s&#8217;est retrouv&eacute; &agrave; 18h enferm&eacute;s 
        les premiers dans les barri&egrave;res, mais sans triche, sans bousculade, 
        sans rien d&#8217;agressif, total respect. Ouverture, vigiles comme &agrave; 
        l&#8217;a&eacute;roport, mon petit Olympus est hyper discret, mais confisqu&eacute; 
        quand m&ecirc;me. Seuls les veinards dont le portable fait des images 
        mettront en circulation des clich&eacute;s num&eacute;riques. C&#8217;est 
        un peu d&eacute;risoire, puisque ce qu&#8217;ils nous proposent c&#8217;est 
        une image, et je suis m&ecirc;me pas s&ucirc;r que je l&#8217;aurais sorti, 
        mon Olympus : dans le gros son, on avait autre chose &agrave; faire, vivre, 
        penser. Autre attente devant la porte de la salle, grand sprint et &ccedil;a 
        y est. La sc&egrave;ne, le trou o&ugrave; vont s&#8217;installer les cameramen 
        (par moments faisant circuler d&#8217;&eacute;paule &agrave; &eacute;paule 
        les Betacam pour des plans de la foule vue par la foule, ou demandant 
        &agrave; telle ou telle fille de montrer son tee-shirt &laquo; Keith gives 
        me all I want &raquo; ou la petite langue &agrave; diode clignotante si 
        kitsch. Un type de la s&eacute;curit&eacute; qui, de tout le concert, 
        assis sur le rebord, ne se retournera pas une fois pour savoir ce qui 
        se passe derri&egrave;re lui, mais nous fixera nous : ils ont pris un 
        sourd, ou quoi ? Avec Jean-Marie on est troisi&egrave;mes &eacute;paules, 
        juste devant le proscenium, les narines de Mick on les aura au-dessus 
        de notre t&ecirc;te. Pas plus mal plac&eacute;s s&ucirc;rement que ne 
        doit l&#8217;&ecirc;tre Philippe Puycouyoul six m&egrave;tres sur la droite. 
        On ne peut pas bouger un orteil, on pourrait m&ecirc;me lever les pieds 
        du sol tant on est serr&eacute;s, mais comme on est tous l&agrave; pour 
        la m&ecirc;me chose, &ccedil;a se passe &eacute;tonnamment bien. Les Hollandais 
        &agrave; ma gauche, j&#8217;ai d&eacute;j&agrave; vu leur binette sur 
        leur site Internet. Deux Am&eacute;ricains tout pr&egrave;s, on leur demande 
        comment ils ont fait pour &ecirc;tre l&agrave; et pourquoi : l&#8217;un 
        d&#8217;eux attrapera m&ecirc;me la peau de banane que Ronnie lancera 
        sur le public lors du <em>band presentation</em> (puisque Ronnie mange 
        une banane &agrave; la pause), je sais pas s&#8217;il l&#8217;emportera 
        en Am&eacute;rique mais il en &eacute;tait tr&egrave;s fier. </p>
      <p>Premi&egrave;re partie, The Burn, des petits d&eacute;butants sympa mais 
        bon, quand ils terminent, assez vite, on ne les rappelle pas. Theodora 
        Richards, la fille de, b&acirc;illait &agrave; tout va dans les coulisses. 
        On attend, White Stripes dans les baffles, le matos install&eacute;, les 
        guitares sous l&#8217;enseigne Ron Wood &agrave; jardin, et celles sous 
        l&#8217;enseigne Keith Richards &agrave; cour, comme si on pouvait se 
        tromper. Voix dans le haut-parleur, silhouettes tournoyantes, c&#8217;est 
        <em>Start me up</em>, ah bon, avec les cam&eacute;ras partout on s&#8217;attend 
        &agrave; un sp&eacute;cial, mais sp&eacute;cial quoi, je m&#8217;attendais 
        &agrave; <em>Street Fighting Man</em> mais finalement c&#8217;est leur 
        r&ocirc;le de ne pas nous donner ce qu&#8217;on attend. C&#8217;est clean, 
        faudra autre chose, faudra plus mais quand ils encha&icirc;nent <em>Live 
        with me</em> &agrave; la file, Keith soudain avance droit devant ceux 
        de droite, &ccedil;a y est, il prend confiance, du coup on n&#8217;entend 
        plus Ron Wood mais &ccedil;a veut dire qu&#8217;il y croit, on a l&#8217;impression 
        que le b&acirc;timent tremble, ce sera du bon. Pas d&#8217;effets de lumi&egrave;re, 
        pas de grand &eacute;cran, Charlie Watts t&ecirc;te de profil, c&#8217;est 
        les baguettes qui nous regardent. </p>
      <p align="right"><img src="../Images/stones_SFDOlymp2.jpg" width="284" height="384"></p>
      <p>La masse orchestrale c&#8217;est le 
        travail de Chuck Leavell, barbiche en gris sur joues bien roses, et les 
        cuivres de l&#8217;autre c&ocirc;t&eacute;, Bobby Keyes rondouillard en 
        complet veston tr&egrave;s classe. Mick dans son fran&ccedil;ais aussi 
        approximatif qu&#8217;en 1965 : &laquo; On va jouer les mo&#8217;ceaux 
        moins connus, &ccedil;a veut di&#8217;e nous aussi on les conna&icirc;t 
        pas bien. &#8211; Tu parles&#8230; &raquo; r&eacute;torque l&#8217;ami 
        Jean-Marie. C&#8217;est <em>Hand of Fate</em>. Dans les pirates live
        de la tourn&eacute;e 75 on le trouve, mais toujours le bridge en d&eacute;cal&eacute; 
        ou faux, ils ne l&#8217;ont pas repris sur <em>Love you live</em>, jamais
        rejou&eacute; avant cette tourn&eacute;e. Ils l&#8217;ont jou&eacute; &agrave; Boston, 1st club show, en octobre, je l&#8217;ai, mais depuis 
        l&#8217;ont rarement repris. Le bridge tombe juste. <em>Everybody Needs 
        Somebody to Love</em>, <em>Going To A Go-Go</em> s&ucirc;r qu&#8217;on 
        ne va pas bouder. Par moments, j&#8217;ai l&#8217;impression que Mick, 
        l&agrave; tout pr&egrave;s, aimerait que la salle ne chante pas, ne pr&eacute;c&egrave;de 
        pas chaque refrain de son gigantesque &eacute;cho sonore. Qu&#8217;il 
        y ait plus de diff&eacute;rence, c&ocirc;t&eacute; foule, entre ce qui 
        se passe pendant le morceau et juste ensuite. J&#8217;ai presque le sentiment 
        qu&#8217;il va essayer de nous le dire entre deux morceaux, d&#8217;&eacute;couter
        et pas chanter, pour une fois (pour <em>Brown Sugar</em>, tout &agrave; 
        la fin, en levant les bras sur le yeah, &ccedil;a ferait presque colo 
        de vacances&#8230;), il n&#8217;y arrivera pas. Stones &eacute;gale monolithe 
        collectif et c&#8217;est bien comme &ccedil;a. Et &ccedil;a acc&eacute;l&egrave;re.</p>
      <p><img src="../Images/stones_SFDOlymp3.jpg" width="327" height="384"></p>
      <p>Keith semble amoureux d&#8217;une Gibson noire vintage, &ccedil;a ne 
        doit &ecirc;tre moins facile &agrave; jouer, et bien plus lourd, que les 
        Music Man ou autres machines r&eacute;centes qu&#8217;il prend sur la 
        fin, mais y a pas &agrave; dire, le son Gibson &ccedil;a arrache autrement, 
        peut-&ecirc;tre justement parce qu&#8217;on ne peut pas se permettre de 
        fioritures. Et Ronnie d&eacute;collera peu de sa vieille Strato. J&#8217;avais 
        visionn&eacute; l&#8217;avant-veille le concert du Madison Square Garden 
        en d&eacute;cembre (merci P. B.), qui tient au format VCD sur 2 CD-R, 
        vive le progr&egrave;s : ils en font, des grimaces, des entrechats. L&agrave;, 
        ce soir, c&#8217;est straight. M&ecirc;me Mick a abandonn&eacute; toute 
        id&eacute;e de jogging. Il est l&agrave; &agrave; un m&egrave;tre devant 
        nous, plastique incroyable du visage en caoutchouc, son attention de fauve, 
        genre grand f&eacute;lin, il nous regarde, cherche les t&ecirc;tes l&agrave;-haut 
        dans le beau monde, r&egrave;gle au bo&icirc;tier ceinture les potentiom&egrave;tres 
        qui lui balancent dans les oreillettes (plastique couleur chair) le pre-mix 
        de l&#8217;usine son qu&#8217;il a dans le dos. Pour danser, il s&#8217;enfonce 
        le micro droit dans la braguette, dans le genre provoc gros plan pour 
        le futur DVD, notre copain le cameraman se le prend &agrave; vingt centim&egrave;tres.        </p>
      <p align="right"><img src="../Images/stones_SFDOlymp4.jpg" width="269" height="384"></p>
      <p>C&#8217;est con &agrave; dire, mais deux nuits plus tard tous les r&ecirc;ves 
        que je fais sont travers&eacute;s de cette souplesse tendue, o&ugrave; 
        m&ecirc;me l&#8217;&acirc;ge est un crit&egrave;re pris en positif, un 
        corps en corde d&#8217;arc, tous les ligaments et tendons visibles, tout 
        contr&ocirc;le et tout jet&eacute;. Quand il se met au piano &eacute;lectrique 
        pour son num&eacute;ro de falsetto (vite doubl&eacute; quand m&ecirc;me 
        par Chuck Leavell, qu&#8217;un des cuivres remplace &agrave; son propre
        clavier), puis prend la Gibson acoustique pour <em>Love in Vain</em>,
        j&#8217;ai un peu peur qu&#8217;on aille droit au show Jagger. Erreur
        : voil&agrave; <em>Neighbours</em>. J&#8217;ai &eacute;cout&eacute; pas 
        mal de CD de la tourn&eacute;e, ils n&#8217;ont jamais jou&eacute; &agrave; 
        ce tempo. S&#8217;ils ralentissent, ce sera pour<em> Love train</em>,
        donc mi tempo (avec son canotier style Maurice Chevalier sur veste mauve,
        sous pr&eacute;texte qu'on est &quot;chez Ediss' Piaf&quot; l&agrave; 
        il nous prend pour qui, Uncle Mick? &#8211; heureusement, le revoil&agrave; 
        vite en tee-shirt avec la sueur qui lui dessine le squelette comme sur 
        une radio d'h&ocirc;pital). Pauvre Jean-Marie, qui se f&eacute;licitait 
        de voir l&agrave;, &agrave; un m&egrave;tre cinquante, le solo d&#8217;harmonica
        de <em>Can&#8217;t you hear me knocking</em>, il vient de comprendre
        que c&#8217;est fichu, ils ont d&eacute;cid&eacute; que ce serait un sp&eacute;cial
        speed, et <em>Rip this joint</em> est aval&eacute; double tempo que sur <em>Exile</em>.
        Difficile d&#8217;avoir conscience de ce qui se passe 
        dans la salle. D&egrave;s que le tempo monte, le sol monte et descend 
        de cinquante centim&egrave;tres sous nos pieds, c&#8217;est bon, on se 
        croirait dans le bateau pour Ouessant, on pourrait &ecirc;tre &agrave; 
        leur hauteur et replonger&#8230; En tout cas, dans les dix premiers rangs, 
        devant moi et derri&egrave;re moi, tout le monde conna&icirc;t toutes 
        les paroles par c&#339;ur. On ne les a jamais r&eacute;cit&eacute;es
        pour soi, et pour <em>It&#8217;s only rock&#8217;n roll</em> ou les autres
        on d&eacute;couvre qu&#8217;on les sait aussi. Devant au troisi&egrave;me 
        rang, serr&eacute; par l&#8217;arri&egrave;re, on a l&#8217;impression 
        d&#8217;&ecirc;tre quatre-vingts dans la salle, et pas mille, pourtant 
        eux ils doivent le sentir, ce halo de bruit et cris qui nous vient de 
        l&#8217;arri&egrave;re, arrive dans notre dos pour leur revenir sur sc&egrave;ne. 
        Keith est au centre et s&#8217;amuse, s&#8217;arr&ecirc;te de jouer trois 
        secondes pour balancer un accord plaqu&eacute; plein contretemps, les 
        autres assument : les Stones c&#8217;est d&#8217;abord ce coup-l&agrave;, 
        la guitare qui dit merde &agrave; tout le reste pour raconter que c&#8217;est 
        &ccedil;a la loi du rock. Il joue &agrave; cinquante centim&egrave;tres 
        du sol, le front bien haut et sans bandeau, les dreadlocks &agrave; pendouiller 
        derri&egrave;re : les sosies de Keith qu&#8217;on voyait tout &agrave; 
        l&#8217;heure dans la queue, ceux qui en &eacute;taient rest&eacute;s 
        &agrave; la dent de cougar des ann&eacute;es 70, faudra qu&#8217;ils r&eacute;visent. 
        Dans les solos c&#8217;est pas marrant, m&ecirc;me au troisi&egrave;me 
        rang ceux qui sont devant sont sur la pointe des pieds, on regarde tous 
        la m&ecirc;me chose, &agrave; peine un petit coin de manche entre un cou 
        et deux &eacute;paules, et blang, c&#8217;est &agrave; nouveau Jagger 
        qu&#8217;on a juste au-dessus de la figure, il se marre, il nous balance 
        sa bouteille de flotte sur la tronche, touche trois mains, prend une rose&#8230; 
        Quand on est rod&eacute; &agrave; la tourn&eacute;e, on sait que le band 
        presentation vient en 10, qu&#8217;ensuite il y aura les deux morceaux 
        Keith, et qu&#8217;on encha&icirc;nera pour huit autres incluant le bis. 
        Est-ce qu&#8217;on aimerait &ecirc;tre surpris ? Oui. Est-ce qu&#8217;on 
        fait un drame de ne pas plus l&#8217;&ecirc;tre ? Non. La surprise, c&#8217;est
        ce up tempo hypnotique, <em>Get up Stand up</em>, allons-y, et quand &ccedil;a
        ira jusqu'&agrave; <em>Respectable</em> on sait qu&#8217;ils nous font 
        un cadeau de pas tous les jours. On gambergeait l&agrave;-dessus avec 
        Jean-Marie, les jours pr&eacute;c&eacute;dents : tiens, un concert Stones 
        uniquement sur le r&eacute;pertoire 64, Bo Diddley, Chuck, et les enregistrements 
        Chicago 64&#8230; Moi j&#8217;aurais bien aim&eacute; un vieux Chuck, 
        mais c&#8217;est Otis Reddding qui a la cote (Richards qui d&eacute;clarait 
        r&eacute;cemment, cher Roger, que si on l&#8217;avait laiss&eacute; terminer <em>Satisfaction</em> &agrave; son id&eacute;e, &ccedil;a aurait ressembl&eacute; &agrave; la version qu&#8217;en a faite Otis&#8230;)</p>      <p align="center"><img src="../Images/stones_SFDOlymp1.jpg" width="384" height="257"></p>
      <p>Alors oui, quand il nous balance, le vieux fauve d&eacute;glingue, sous 
        son masque &agrave; rides, <em>Nearness of you</em> que je n&#8217;avais 
        jamais entendu, aussi d&eacute;structur&eacute; que sa participation l&#8217;an 
        dernier &agrave; l&#8217;hommage Hank Williams, on sait qu&#8217;il ne 
        triche pas, Keith, malgr&eacute; ses poses, coude pos&eacute; sur le micro, 
        guitare abandonn&eacute;e, avant de r&eacute;attaquer par un vulgaire 
        accord en r&eacute; majeur, mais qui se permettrait de jouer comme &ccedil;a 
        un r&eacute; majeur ? On est tr&egrave;s loin du rock, Lisa Fisher et 
        les deux choristes mettent la gomme soul, mais le rock on pourrait toucher 
        du doigt son essence. La tronche au couteau de Ronnie se greffe en jumeau 
        dans le jeu, on les dirait un instant siamois mais ils s&#8217;amusent. 
      </p>
      <p> &Agrave; quel moment, dans la locomotive qui poursuit, Keith viendra 
        l&agrave;, sur le proscenium, &agrave; quatre-vingt dix centim&egrave;tres 
        d&#8217;o&ugrave; on est, pour ferrailler. Nous on a cri&eacute;. Pourquoi 
        on crie, je ne sais pas. C&#8217;est physique, c&#8217;est qu&#8217;il 
        a quitt&eacute; l&#8217;image. Les fringues, les postures, la pr&eacute;cision 
        du son, finalement tout est bien quand c&#8217;est l&agrave;, mais nous 
        on s&#8217;en fiche. Ce qu&#8217;il y a de mythologie sur leurs &eacute;paules, 
        c&#8217;est l&#8217;histoire arriv&eacute;e &agrave; des gamins de Dartford, 
        et de croire que &ccedil;a aurait pu tout aussi bien tomber sur nous. 
        Alors quand il est l&agrave; tout pr&egrave;s, c&#8217;est comme s&#8217;il 
        entrait chez vous. On crie, et lui un instant il d&eacute;couvre qu&#8217;on 
        est l&agrave;, dans les rides du vieux fauve je vois l&#8217;&#339;il 
        qui rigole, oui c&#8217;est bien celui des anciennes images, c&#8217;est 
        le type maigre de 1965, le mutique et timide fils de Bert et Doris, avec 
        les guitares trop grandes pour lui. Je crois qu&#8217;il l&#8217;a senti. 
        Ici, en bas, les rockeux de base, on est quand m&ecirc;me l&agrave; pour 
        lui. C&#8217;est peut-&ecirc;tre <em>Respectable</em>, il nous jette son 
        mediator, petite m&ecirc;l&eacute;e. Un peu plus tard, le mec qui l&#8217;a 
        me le montre : &laquo; Je vais me le faire encadrer. Tous ils se battaient 
        pour l&#8217;avoir, et moi, je le vois par terre &agrave; mes pieds&#8230; 
        &raquo;</p>
      <p>Pas facile, la fin, un grand escogriffe a r&eacute;ussi &agrave; se glisser 
        jusqu&#8217;&agrave; notre rang, et tout son truc c&#8217;est de se secouer 
        en regardant Mick extasi&eacute;, les deux bras lev&eacute;s en l&#8217;air. 
        Ce type fait une t&ecirc;te de plus que moi, pour lui c&#8217;est l&#8217;extase, 
        mais pour moi l&#8217;extase n&#8217;emp&ecirc;che pas que ce soit plus 
        raisonn&eacute; : envie de voir Charlie, pile devant moi, et pourquoi 
        de morceau &agrave; morceau ce n&#8217;est pas, mais pas du tout, la m&ecirc;me 
        chose entre les pieds et les mains, envie de piger ce qu&#8217;ils se 
        disent avec leurs clins d&#8217;oeils, leurs grimaces, et tout ce qui 
        se passe entre eux dans le milieu des morceaux, &agrave; quoi on d&eacute;couvre 
        que le plus gros son du monde n&#8217;est pas, mais pas du tout, en pilotage 
        automatique&#8230; Les petits gestes de main sur l&#8217;&eacute;paule, 
        les interrogations&#8230; L&#8217;escogriffe sommaire, je d&eacute;couvre 
        que si je mets mon pied sous les siens quand il se soul&egrave;ve, &ccedil;a 
        le d&eacute;s&eacute;quilibre, finalement il vire cinquante centim&egrave;tres 
        &agrave; droite, &ccedil;a va mieux. Derri&egrave;re moi, le grand am&eacute;ricain 
        me laboure toujours les c&ocirc;tes et moi je fais pareil aux fesses du 
        mec devant mais l&agrave; on est synchrones. Sueur, tabac, du son plein 
        les oreilles : au premier rang, les routiers des fan clubs viennent avec 
        des boules Quies dans le tympan, je trouve que c&#8217;est de la triche, 
        oui les oreilles cornent &agrave; la fin, mais s&#8217;ils sont pas capables 
        de tenir, qu&#8217;ils nous laissent la place, quoi&#8230;</p>
      <p>Intro de <em>Honky Tonk Women</em>, Keith assis par terre sur l&#8217;estrade 
        de Charlie, guitare &agrave; plat sur les genoux, et gratte le G ouvert 
        de l&#8217;index et du medium, je me demande comment il va rebondir mais 
        &ccedil;a y est, il est debout, et le sol redevient trampoline. On a eu 
        <em>Jumping Jack Flash</em>, ils s&#8217;en vont, on sait qu&#8217;ils 
        reviendront, c&#8217;est le jeu, c&#8217;est <em>Brown Sugar</em>. Ou 
        peut-&ecirc;tre le contraire, tiens&#8230; On sait que le meilleur est 
        derri&egrave;re. Comme du th&eacute;&acirc;tre : cette euphorie est forc&eacute;ment 
        li&eacute;e &agrave; l&#8217;instant v&eacute;cu, au fait m&ecirc;me qu&#8217;on 
        ne puisse pas le repasser en boucle, comme quand je mettrai le CD dans 
        mon autoradio de bagnole, d&#8217;ici peu. On boit un demi derri&egrave;re 
        l&#8217;Olympia, un conard bourr&eacute; explique que c&#8217;&eacute;tait 
        de la routine ce concert, &ccedil;a nous &eacute;nerve plut&ocirc;t. L&#8217;ami 
        d&#8217;un ami pr&eacute;vient que la suite c&#8217;est &agrave; La Suite, 
        bo&icirc;te branch&eacute;e en face le George V, Jean-Marie se fait fort 
        d&#8217;y p&eacute;n&eacute;trer, on est devant, voil&agrave; Lisa Fisher 
        et Darryl Jones en calme couple, sortie du samedi soir, moi je veux rester 
        sur le solo de <em>Respectable</em>, l&#8217;&#339;il qui rigole d&#8217;un 
        seul coup quand on crie parce qu&#8217;il est sorti de l&#8217;image et 
        venu tout pr&egrave;s&#8230;</p>
      <p align="right"><img src="../Images/stones_olympia05.jpg" width="240" height="180"></p>
      <p>On a eu mieux qu&#8217;au Madison Square Garden, si c&#8217;&eacute;tait 
        pour nous ou pour les cam&eacute;ras, on ne saura pas, mais ce partage, 
        des types en bas, fesse &agrave; fesse, transpirant et criant ensemble, 
        de tous pays et de pas mal d&#8217;&acirc;ges m&eacute;lang&eacute;s, 
        quand m&ecirc;me quelque chose qui impressionne. On sait chacun pourquoi 
        on est l&agrave; (m&ecirc;me si ce pourquoi est dans l&#8217;&eacute;nigme 
        m&ecirc;me), et on sait que pour l&#8217;autre c&#8217;est pareil. La 
        preuve qu&#8217;on a eu quinze ans, c&#8217;est que le fantasme sonore 
        de nos quinze ans agit l&agrave;, s&#8217;incarne l&agrave;. Un gars qui 
        connaissait ma t&ecirc;te m&#8217;aborde, &agrave; la fin, en sortant, 
        et me demande gentiment : &laquo; Alors l&#8217;&eacute;crivain, pas blas&eacute; 
        ? &#8211; Ah ben merde&#8230; &raquo; C&#8217;est tout ce que je lui ai 
        r&eacute;pondu, comme litt&eacute;rature, au gars.</p>
      <p>&copy; F. Bon, 13 juillet 2003. </p></td>
  </tr>
</table>
<p class="ztitre48">&nbsp;</p>
<!-- #EndEditable --> 
</body>
<!-- #EndTemplate --></html>
