<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<!-- TemplateBeginEditable name="doctitle" -->
<title>Fran&ccedil;ois Bon, la bio Rolling Stones</title>
<!-- TemplateEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- TemplateBeginEditable name="head" -->
<!-- TemplateEndEditable -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<!-- TemplateBeginEditable name="EditRegion3" -->
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#F0F0F0">
  <tr> 
    <td width="575" valign="top"><p CLASS="titre1">Rolling Stones, une biographie<br>
        <span class="titre3">Fran&ccedil;ois Bon, Fayard, 2002 et Livre de poche, 2004</span>    </p>
    </td>
    <td width="121">&nbsp;</td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="720" border="0" align="center" cellpadding="6" cellspacing="0" bgcolor="#F5F5F5">
  <tr>
    <td width="6" rowspan="4" valign="top">
<div align="center"><img src="../Images/barrenoire.jpg" width="1" height="6920"></div></td>
    <td colspan="2"><div align="right" class="comment">retour <a href="../index.html">pages 
        Fran&ccedil;ois Bon</a></div></td>
  </tr>
  <tr>
    <td width="234" valign="top" class="comment">
<div align="right"><img src="../Images/StonesHm2a.JPG" width="259" height="200"><br>
        &#8226; <img src="../Images/couv_stones_poche.jpg" width="250" height="407">&nbsp;</div></td>
    <td width="444" valign="top" class="comment">
<p>&#8226; <em>Rolling Stones, une biographie</em>, est paru chez Fayard en septembre 
        2002, projet en cours depuis 1983, travail entrepris en 1998, 670 pages, 
        350 000 mots <br>
        merci &agrave; Olivier B&eacute;tourn&eacute; et Yun Sun Limet<br>
        puis reprise au Livre de poche en avril 2004, avec une postface in&eacute;dite</p>
<p>&bull;&nbsp;&agrave; &eacute;couter : extraits du feuilleton <a href="http://www.tierslivre.net/spip/spip.php?article=322" target="_blank">Les
    Rolling Stones racont&eacute;s comme votre vie m&ecirc;me</a>, France Culture, sept 2002 </p>
<p>&#8226; <a href="stones_liens.html">Rolling
      Stones, l'univers virtuel<br>
  </a> <span class="comment">un dossier de liens complet, inclut listes de
  discussions, discographies et r&eacute;pertoires, et sites de photographes
  ou iconographie</span> </p>
<p><span class="titre2">Rolling Stones, une biographie, compl&eacute;ments </span></p>
<p><span class="comment">&#8226; </span><a href="stones_olympia.html">Olympia, 11 juillet 2003</a><br>
    gr&acirc;ce &agrave; Jean-Marie B&eacute;nard, la chance d'assister presque
    au premier rang au concert parisien</p>
<p>&#8226; &agrave; propos de <a href="stones_cocksuckerblues.html">Cocksucker
     Blues</a> (Lib&eacute;ration, mai 2003)</p>
<p>&#8226; <a href="stones_BW.html">rencontre
       avec Bill Wyman</a> (Journal
        du Dimanche, mars 2003)</p>
<p>&#8226; <a href="http://www.tierslivre.net/spip/spip.php?article2479">Rolling
            Stones uncensored</a>,<b><span class="comment"> Cahiers
            du cin&eacute;ma, 1996 </span></b><font class="comment">sur le 
            film <i>Gimme Shelter </i>des Maysles Brothers et <i>One + One</i> de
          Jean-Luc Godard - texte paru dans Les Cahiers du Cin&eacute;ma en 1995</font></p>
<p><font class="comment">&bull; </font><span class="comment"><b><a href="../arch/V_civray2.html">Civray,
             apologie sixties</a></b><BR>
        </span> <font class="comment">juillet 2000 : la r&eacute;volution sixties 
            dans une petite ville des Charente, texte paru dans le n&deg; sp&eacute;cial 
        &eacute;t&eacute; d'Actualit&eacute; Poitou Charente</font></p>
<p>&bull;<a href="../arch/00_Cabrel.html"><span class="comment"><strong> Francis Cabrel, une apologie </strong></span><b><span class="comment"><br>
        </span></b></a><span class="comment"> il m'est arriv&eacute; de me dire 
            que ce livre serait impossible, en particulier &agrave; cause de la pr&eacute;&eacute;minence 
            de la langue anglaise, qu'il fallait affronter de l'int&eacute;rieur de 
            l'&eacute;criture - pour examiner l'autre c&ocirc;t&eacute; de l'obstacle, 
            j'ai tent&eacute; &ccedil;a - Francis Cabrel a mon &acirc;ge exactement, 
            et on vivait dans des villes bien semblables - j'ai &eacute;crit ce texte 
            en une nuit, et c'est la revue Pr&eacute;texte qui l'a publi&eacute;,
          en 1997 </span></p>
<p><span class="comment">&#8226; <a href="../arch/00_gibson.html">Gibson in mind</a>,
    dans Lib&eacute;ration 
        &quot;les objets du si&egrave;cle&quot;, 2000<br>
        leurs visages se sont transform&eacute;s en ic&ocirc;nes , et c'est ces
         fonctionnements de constitution symbolique qu'il s'agissait d'examiner
         - il en est de m&ecirc;me pour quelques objets, d'o&ugrave; ce texte
         accueilli  par Lib&eacute;ration dans sa collection de l'an 2000 : <i>Les
         objets du si&egrave;cle</i></span></p>
<p><span class="comment"><i>&#8226;&nbsp;</i></span><b><a href="stonesdebut93.html" >premi&egrave;re
        rencontre avec Keith Richards, Ruffec, 1967<BR>
        </a></b><span class="comment">passage abandonn&eacute; : le d&eacute;but 
        &eacute;crit en 1992/1993 &agrave; Stuttgart de &quot;M&eacute;canique
                 des Rolling Stones&quot;, premi&egrave;re version - mais j'ai quand
                 m&ecirc;me 
                publi&eacute; ce texte dans le n&deg; de la revue Scherzo qu'ils avaient
                 eu l'amiti&eacute; de me consacrer - c'&eacute;tait sous le titre &quot;M&eacute;canique
                  des Rolling Stones&quot;, avant que le mot <a href="mecanique.html">M&eacute;canique</a> pour
              moi se dissocie d&eacute;finitivement de l'entreprise Stone</span></p></td>
  </tr>
  <tr>
    <td colspan="2"><div align="center"><img src="../Images/barrenoire.jpg" width="680" height="1"></div>
    </td>
  </tr>
  <tr>
    <td colspan="2" valign="top" class="texte2"><p><span class="titre3">le journal
          en ligne tenu &agrave; la sortie du livre</span><br>
        r&eacute;flexions, liens, pr&eacute;cisions</p>
      <p><img src="../Images/richardsfuck.jpg" width="160" height="341"></p>
      <p align="left" class="comment">31 d&eacute;c: on signale n&deg; de la revue 
        UNCUT sp&eacute;cial Keith avec &eacute;tonnants itw de Jagger, Watts, 
        Taylor sur leur relation au monstre</p>
      <p align="left" class="comment">20 d&eacute;cembre : une s&eacute;rie de 
        vid&eacute;o-clips d'archives, entretiens et interviews, sur la <a href="http://archives.radio-canada.ca//300c.asp?id=0-72-829">t&eacute;l&eacute;vision 
        qu&eacute;becoise</a> ou la <a href="http://archives.cbc.ca//300c.asp?id=1-68-832">CBC 
        anglophone</a>, dont un tr&egrave;s rare document de 1965, avec Brian</p>
      <p align="left" class="comment">4 d&eacute;c: samedi dernier, une pleine 
        page du Times Literary Supplement uniquement consacr&eacute;e aux Rolling 
        Stones, 4 livres chroniqu&eacute;s, dont <em>According</em> bien s&ucirc;r, 
        <em>2Stoned</em>, l'opus 2 d'Andrew Loog Oldham, que je recommande aussi, 
        le r&eacute;cent <em>Mick and Keith</em> je n'en dis pas autant, et mon 
        livre, le seul livre &eacute;tranger retenu par la grande institution 
        litt&eacute;raire britannique, grand honneur! - j'aurais par contre conseill&eacute; 
        au TLS d'inclure <em>Rolling Stones off the record</em>, paru le mois 
        dernier, impressionnante compilation d'interviews, je lis en ce moment... 
        Il n'y a plus que Mick himself pour dire que &quot;I find musicology boring&quot;....</p>
      <p align="left" class="comment">1 d&eacute;c: les discussions accumul&eacute;es 
        ici depuis 18 mois, avec de si nombreux correspondants, auront un prolongement 
        : en mars 2004, &eacute;dition du Livre de Poche, r&eacute;vis&eacute;e 
        et corrig&eacute;e, avec postface in&eacute;dite - </p>
      <p align="left" class="comment">8 nov : r&eacute;vision <a href="stones_liens.html">page 
        liens</a> - nouvelles versions <em>Love in vain</em> sur <a href="http://f.bon.free.fr">Stonoth&egrave;que</a> 
        J-M B</p>
      <p align="left" class="comment">21 octobre : la premi&egrave;re traduction 
        &eacute;trang&egrave;re de <em>Rolling Stones, une biographie</em> sera 
        japonaise, aux &eacute;ditions Gendai Schicho Shinsha - merci &agrave; 
        eux, et bon courage &agrave; Toshihiro Kokubu, le traducteur!</p>
      <p align="left" class="comment">19 octobre: le futur des Rolling Stones 
        enfin d&eacute;voil&eacute; - en quatri&egrave;me de couverture de <em>According 
        to the Rolling Stones</em> (version anglaise), cette remarque de Charlie 
        Watts: <em>I don't particularly want to stop playing. I have this fear 
        of stopping and becoming old. I'm sure we'll always do a weeks residency 
        in Bognor Regis or somewhere...</em> Donc, en attendant de nous retrouver 
        tous &agrave; Bognor Regis pour le concert, visitez d&egrave;s &agrave; 
        pr&eacute;sent son <a href="http://www.bognor-regis.org/index2.html">office 
        du tourisme</a> et son <a href="http://www.bognorregismusic.inuk.com/">club 
        de musique</a> - revenir ensuite &agrave; cette page et relire la phrase 
        de Charlie... Notons que c'est &agrave; quelques kilom&egrave;tres de 
        Redlands, Keith pourra venir &agrave; v&eacute;lo, et &ccedil;a rend l'hypoth&egrave;se 
        tr&egrave;s cr&eacute;dible. </p>
      <p align="left" class="comment"><img src="../Images/stoneswatts1.gif" width="133" height="106"></p>
      <p align="left" class="comment">23 septembre: Metro, le gratuit parisien, 
        me pose quelques questions &agrave; l'occasion de la sortie de <em>According 
        to the Rolling</em> Stones - je reproduis l'entretien:</p>
      <blockquote> 
        <p align="left" class="commentSERRE"><font size="-3">Vous avez
                publi&eacute; 
          en 2002 Rolling Stones, une biographie. D'o&ugrave; vous vient cette
          passion pour les Rolling Stones ? <br>
          Adolescent dans la p&eacute;riode juste avant 1968, le mouvement pop 
          nous a &eacute;videmment tous entra&icirc;n&eacute;s. Les Stones n'&eacute;taient 
          qu'un &eacute;l&eacute;ment, avec les Who, les Cream, bien d'autres. 
          Ce qu'ils avaient de plus, c'est le c&ocirc;t&eacute; provocation, et 
          aussi de n'&ecirc;tre pas des musiciens virtuoses: &agrave; Jagger et 
          Richards, sortis de Dartford, banlieue de Londres, peut-&ecirc;tre qu'on 
          pouvait plus facilement s'identifier. Quand j'ai voulu travailler sur 
          mon adolescence, c'est cela qui a resurgi. L'immense avantage des Rolling 
          Stones, c'est que leur long&eacute;vit&eacute; a permis d'accumuler 
          un gigantesque mat&eacute;riau d'archives encore tout neuf, qui nous
          permet de travailler sur notre propre histoire, comme un miroir grossissant. </font></p>
        <p align="left" class="commentSERRE"><font size="-3">En quelques mots, 
          les Stones pour vous c'est quoi ? <br>
          Cette provocation, elle surgissait la m&ecirc;me ann&eacute;e 
          que, dans notre petite ville, au lieu d'avoir un coll&egrave;ge fille 
          et un coll&egrave;ge gar&ccedil;on il n'y en avait plus qu'un seul, 
          et mixte. Au moment aussi o&ugrave; la t&eacute;l&eacute;vision permettait 
          d'acc&eacute;der en direct &agrave; tout ce qui se passait sur la plan&egrave;te, 
          ou nous le laissait croire. Au moment aussi de la guerre du Vietnam... 
          Quelque chose s'&eacute;brouait dans les moeurs, par la longueur des 
          cheveux, la couleur des v&ecirc;tements. Cela se concr&eacute;tiserait 
          par mai 68, mais &agrave; cet &eacute;branlement souterrain il fallait 
          un embl&egrave;me.</font></p>
        <p align="left" class="commentSERRE"><font size="-3">Comment
                expliquez-vous le succ&egrave;s des Stones &agrave; leur d&eacute;but
                ? <br>
          C'est une gigantesque explosion, dans laquelle ils ne sont qu'un &eacute;l&eacute;ment. La diff&eacute;rence, c'est qu'ils sont d&eacute;j&agrave; 
          des musiciens tr&egrave;s solides, en particulier Brian Jones. Capables 
          de s'enraciner dans leur rythm and blues &eacute;lectrique d'origine, 
          celui de Bo Diddley ou Jimmy Reed. C'&eacute;tait passionnant &agrave; 
          d&eacute;m&ecirc;ler, en &eacute;crivant ce livre, ce jeu constant d'allers-retours 
          entre ce qu'on leur assigne de l'ext&eacute;rieur (les Beatles &eacute;taient 
          d&eacute;j&agrave; intouchables, on faisait des Stones l'exemple de 
          tout ce qu'il ne fallait pas faire) et comment ils int&eacute;riorisent 
          cela, mais le transforment en musique : il suffit d'&eacute;couter les 
          paroles de &quot;Mother's little helper&quot;, ou m&ecirc;me &quot;Satisfaction&quot;...</font></p>
        <p align="left" class="commentSERRE"><font size="-3">Selon
                vous, qu'est-ce que les Stones ont apport&eacute; de nouveau
                au rock ? <br>
          Il faut s'entendre : le rock de l'&eacute;poque, c'&eacute;tait 
          la musique blanche, de Buddy Holly ou d'Elvis. Ils ont aid&eacute; au 
          retour de leurs propres ma&icirc;tres, Chuck Berry c&ocirc;t&eacute; 
          rock, ou Muddy Waters c&ocirc;t&eacute; blues. Des noirs. Et une rupture 
          avec le monde musical guind&eacute;, costum&eacute;. Une transe, de
          la sueur, jouer plus fort que tout le monde.<br>
          Les Beatles ont fait leur d&eacute;but au m&ecirc;me moment. En 
          quoi ces deux bandes de jeunes &eacute;taient-elles diff&eacute;rentes
          ? <br>
          En fait ils &eacute;taient incroyablement proches. Les Beatles 
          ont donn&eacute; le coup de pouce pour amorcer la carri&egrave;re des 
          Stones, et les &eacute;changes entre les deux groupes sont incessants. 
          Le deuxi&egrave;me 45 tours des Stones, c'est Lennon et MacCartney qui 
          leur &eacute;crivent la chanson, &quot;I wanna be your man&quot;. Mais 
          ils fr&eacute;quentaient les m&ecirc;mes gens, s'&eacute;changeaient 
          les m&ecirc;mes musiciens d'appoint, se rachetaient m&ecirc;me leurs
          maisons ou leurs voitures d'occasion... </font></p>
        <p align="left" class="commentSERRE"><font size="-3">Les Stones
                ont connu des hauts et des bas. Comment expliquez-vous que 40
                ans apr&egrave;s 
          leur d&eacute;but ils soient toujours aussi c&eacute;l&egrave;bres
          ? <br>
          Ce n'est sans doute pas la m&ecirc;me &quot;c&eacute;l&eacute;brit&eacute;&quot;. 
          A l'Olympia, ils sont pass&eacute;s devant nous en car sans que personne 
          ne se jette sur la voiture. Je crois qu'on a collectivement, ma g&eacute;n&eacute;ration 
          ou celles qui suivent, la n&eacute;cessit&eacute; d'inventorier ce que 
          nous a laiss&eacute; cette mutation des ann&eacute;es 60/70. On en est 
          encore tr&egrave;s pr&egrave;s. Ceux qui incarnent cette mutation sont 
          des catalyseurs, ou bien, pourquoi pas, des t&eacute;lescopes sur notre
          propre histoire... <br>
          Quelles ont &eacute;t&eacute; les principales &eacute;volutions
          du groupe au fil du temps ? <br>
          Apr&egrave;s les premi&egrave;res ann&eacute;es de concerts et 
          tourn&eacute;es sans r&eacute;pit, une s&eacute;paration du monde, un 
          enfermement dans les studios. Puis le retour &agrave; la sc&egrave;ne 
          en 69, avec l'apport tr&egrave;s brillant de Mick Taylor. Une p&eacute;riode 
          ensuite domin&eacute;e par l'h&eacute;ro&iuml;ne de Keith Richards, 
          et puis la r&eacute;demption avec le bon docteur Ron Wood, qui gu&eacute;rit 
          son copain. Une longue crise dans les ann&eacute;es 80, et puis ce mariage 
          de raison : des gens qui se fr&eacute;quentent peu, mais qui savent 
          sur sc&egrave;ne recr&eacute;er leur vieille alchimie.</font></p>
        <p align="left" class="commentSERRE"><font size="-3">Selon vous, quel 
          est le meilleur album des Rolling Stones ? <br>
          Ceux de mon &acirc;ge r&eacute;&eacute;coutent toujours la trilogie 
          des ann&eacute;es 68-70, Beggars Banquet, Let it bleed, Sticky Fingers...
          Beggars Banquet, tout entier de la main de Richards, est sans doute
          pour moi leur disque le plus artiste. </font></p>
        <p align="left" class="commentSERRE"><font size="-3">Et le meilleur 
          titre ? <br>
          Avec un petit groupe d'amis, ces derniers-mois, nous avons tent&eacute; 
          de compiler sur des DVD Mp3 la totalit&eacute; de ce qu'ils ont enregistr&eacute;, 
          officiel ou pirate: c'est presque 4000 morceaux. C'est plein de surprises 
          positives. Le paradoxe des Stones, c'est d'avoir toujours produit une 
          p&eacute;pite m&ecirc;me dans des albums parfois tr&egrave;s lourds. 
          R&eacute;&eacute;couter &quot;Love in vain&quot; donn&eacute; un soir 
          de 1971 &agrave; l'universit&eacute; de Leeds...</font></p>
        <p align="left" class="commentSERRE"><font size="-3">Fayard publie
              aujourd'hui Selon Les Rolling Stones. Quel a &eacute;t&eacute; votre
          regard sur cet ouvrage et avez-vous appris des choses que vous ignoriez
          sur le groupe ? <br>
          C'est comme une photo satellite dont on augmenterait progressivement
          la r&eacute;solution. Ce qu'on apprend, progressivement, c'est comment 
          eux vivaient de l'int&eacute;rieur le cyclone. Ils sont confront&eacute;s 
          &agrave; une vie bien plus extr&ecirc;me que la moyenne, et la seule 
          r&eacute;ponse c'est la musique. C'est parfois tr&egrave;s d&eacute;boussolant, 
          quand on d&eacute;couvre qu'ils ont travers&eacute; cette furie dans 
          tant de bruit et d'exc&egrave;s qu'ils oublient &agrave; mesure des 
          &eacute;v&eacute;nements pourtant importants. Mais l&agrave;, avec leurs 
          60 ans, il y a une distance, et c'est comme s'ils nous emmenaient dans 
          l'int&eacute;rieur des tourn&eacute;es, des studios. </font></p>
        <p align="left" class="commentSERRE"><font size="-3">Quel avenir, 
          selon vous, ont les Rolling Stones ? <br>
          Question qu'on leur pose d&eacute;j&agrave; depuis tellement longtemps! 
          Je pense &agrave; ce r&eacute;cent enregistrement de Keith Richards 
          et de John Lee Hooker, &quot;Crawlin' Kingsnake&quot;, quelques mois 
          avant la mort du grand bluesman: Hooker avait bien 20 ans de plus que 
          Keith Richards. Laissons les continuer leur musique. Et m&ecirc;me, 
          dans cette r&eacute;cente tourn&eacute;e, je crois que c'est &ccedil;a 
          qu'ils ont voulu s'offrir &agrave; eux-m&ecirc;mes : une exp&eacute;rience 
          presque de musiciens de base. Beaucoup de concerts, formation r&eacute;duite, 
          r&eacute;pertoire revisit&eacute;...</font></p>
      </blockquote>
      <p align="left" class="comment">1er septembre : parution imminente, <a href="stones_according.html">According 
        to the Rolling Stones</a>, 350 pages d'entretiens - pas de quoi appeler 
        &ccedil;a &quot;autobiographie&quot;, ce n'est pas le &quot;ultimate book&quot;, 
        mais &ccedil;a compl&egrave;te le paysage, on en a pour son content - 
        la version fran&ccedil;aise sort chez Fayard le 25 septembre... en ligne, 
        en avant-premi&egrave;re, un extrait sur la gestation de Beggars Banquet, 
        avec les 5 photos in&eacute;dites qui m'ont le plus surpris...</p>
      <p align="left" class="comment">20 ao&ucirc;t : y a pas &agrave; dire, 1 
        mois apr&egrave;s l'Olympia &ccedil;a r&eacute;sonne encore dans la t&ecirc;te, 
        et &agrave; voir les playlistes des concerts qu'ils ont encha&icirc;n&eacute;, 
        on a vraiment &eacute;t&eacute; g&acirc;t&eacute;s - compte rendu ici 
        : <a href="stones_olympia.html">Olympia, juillet 2003, j'y &eacute;tais!</a>, 
        le moment o&ugrave; Keith avait jou&eacute; sur sa vieille Gibson noire 
        &quot;A Nearness of you&quot; c'&eacute;tait du d&eacute;jant&eacute;, 
        mais du grand - il y a sur le net cette page que j&#8217;avais d&eacute;j&agrave; 
        visit&eacute;e, mais je n&#8217;y &eacute;tais pas all&eacute; depuis 
        longtemps et je n&#8217;avais pas souvenir qu&#8217;il y avait les extraits 
        audio - c'est &agrave; <a href="http://www.studiowner.com/essays/essay.asp?books=0&pagnum=3018">Long 
        View Farm</a>, juste apr&egrave;s le proc&egrave;s Toronto, quand le groupe 
        cherche un local de r&eacute;p&eacute;tition pour la tourn&eacute;e de 
        81 - 6 morceaux de Keith live au piano, dont la version <em>Nearness</em> 
        en 4 minutes, vocaux extraordinaires, &eacute;coutez <em>Blue Monday</em> 
        en version barrel blues, et le<em> Whole Lotta Shakin </em>(&eacute;couter 
        &agrave; la fin le signet bleu sur &#8220;songs like that&#8221;) ). Pour 
        ceux qui seraient vraiment accros, ici les <a href="http://www.theguitarguy.com/nearness.htm">paroles 
        et accords standards</a> de 1927. Sinatra a chant&eacute; &ccedil;a, et 
        Barbara Streisand, ou Rod Stewart. Sur le Net, plusieurs versions par 
        Norah Jones, surtout celle-ci, live au <a href="http://www.norahjones.com/av/default.htm">Chicago 
        House of Blues</a>, avec magnifique partie de guitare, effectivement l&#8217;esprit 
        de Sinatra, et ce qui sortait des gromelos de notre Keith Pavarotti.</p>
      <p align="left" class="comment"><img src="../Images/stonesDobro.jpg" width="220" height="179"></p>
      <p class="comment">21 juillet: site en vacances jusque mi ao&ucirc;t, profitez 
        en pour admirer les r&eacute;serves de mon marchand de guitare exclusif: 
        64 boulevard Beaumarchais &agrave; Paris, chez <a href="http://www.guitarandco.com/">Guitar 
        and Co</a> - le plaisir de jouer des instruments &agrave; vrai son, ce 
        n'est pas forc&eacute;ment hors de prix - reste aussi le plaisir de toucher 
        ou respirer les Stradivarius de la guitare, genre Martin D28 de 1935 ou 
        Gibson L3 de 1918...</p>
      <p align="left" class="comment">11 juillet: les Stones &agrave; l'Olympia, 
        on y &eacute;tait, en bas et tout devant, alors voil&agrave;, je raconte 
        - <a href="stones_olympia.html">l'Olympia vu d'en bas</a></p>
      <p align="left" class="comment">7 juillet : les Stones &agrave; Paris, et 
        dans Lib&eacute; interviews de la bande des Quatre par Loupien - je mets 
        en ligne version int&eacute;grale et images de mon texte sur <a href="stones_cocksuckerblues.html">Cocksucker 
        Blues, le film de Robert Frank</a> sur la tourn&eacute;e de 1972, toujours 
        interdit par le groupe</p>
      <p align="justify" class="comment">24 juin: sur la <a href="http://www.bahnhof.se/%7Ehasu/Ulflist/">Ulf's 
        List</a> de la semaine, un morceau que je n'avais jamais r&eacute;ussi 
        &agrave; entendre : <em>Little Queenie</em> &agrave; Dartford en 62 par 
        Little Boy Blue and the blue Boys - dans mes docs, la bande magn&eacute;tique 
        avait &eacute;merg&eacute; &agrave; Sotheby il y a une dizaine d'ann&eacute;es, 
        mais Uncle Mick s'&eacute;tait d&eacute;brouill&eacute; pour la rapatrier 
        at home... Thanks, Ulf!</p>
      <p align="justify" class="comment">18 juin : ils arrivent, &ccedil;a me 
        vaut nouveau flux de petits messages sur mon bouquin, j'en suis touch&eacute; 
        - RV maintenant sous les amplis... ah si on pouvait voter la playlist 
        et qu'ils obtemp&egrave;rent!</p>
      <p align="justify" class="comment">15 mai : ci-joint &agrave; propos d'une 
        question qui m'a souvent &eacute;t&eacute; pos&eacute;e (voire parfois 
        me supposant affect&eacute; de quelque obsession ! ):</p>
      <blockquote> 
        <p align="justify" class="commentSERRE"> PS : euh... un d&eacute;tail, 
          quand m&ecirc;me, je m'y connais un peu en guitares (je suis guitariste 
          depuis plus de 30 ans, tomb&eacute; amoureux du rock avec <em>Get Yer 
          Ya-Ya's Out</em>, et j'en ai une bonne vingtaine &agrave; la maison), 
          j'ai fait une quinzaine de concerts des Stones au PREMIER rang, toujours 
          c&ocirc;t&eacute; Keith, et j'ai eu plusieurs fois l'occasion de prendre 
          en main ses guitares : elles sont exactement comme les autres, pas du 
          tout plus petites de 10% ni m&ecirc;me de 1% ! d&eacute;sol&eacute;, 
          j'ai pas pu r&eacute;sister... :-))))</p>
      </blockquote>
      <p align="justify" class="comment">et ma r&eacute;ponse, tout simplement 
        via Keith lui-m&ecirc;me - lui aussi, parfois, a d&ucirc; porter les guitares 
        de Richards, non ?</p>
      <blockquote> 
        <p align="justify" class="commentSERRE">&quot; - Music Man vous a fabriqu&eacute; 
          un bon paquet de cinq cordes, non?<br>
          KR : - Des cinq et des six cordes. Je les aime beaucoup. Tr&egrave;s 
          compactes, super instruments, surtout pour la sc&egrave;ne. Elles ont 
          une bonne taille. &Ccedil;a donne l'impression que je suis plus grand.&quot;<br>
          Guitare &amp; Claviers, n&deg; 189, octobre 1997.<br>
          Voir aussi itw de Ted Newman-Jones, incluant plan avec dimensions, dans 
          David Dalton, The 1st Twenty Years, p 160-164.<br>
          D&eacute;sol&eacute;, je n'ai pas pu r&eacute;sister!<br>
          :-) aussi !</p>
      </blockquote>
      <p align="justify" class="comment">j'ai la VO en anglais (Guitar Player: 
        &quot;It makes you look bigger&quot;) pour ceux qui souhaiteraient - c'est 
        vrai que le retour de Keith aux Telecaster vintage y compris sur sc&egrave;ne 
        a modifi&eacute; la question !</p>
      <p align="justify" class="comment">23 avril : sur le statut de l'anglais 
        dans mon livre: <em>comment les Stones eux-m&ecirc;mes avaient per&ccedil;u 
        et racont&eacute; leur histoire, ce qui se passait &agrave; mesure dans 
        leur t&ecirc;te</em>, dans ces ann&eacute;es de gestation, c'est ce que 
        je voulais comme point de d&eacute;part, qu'on les entende eux, donc en 
        VO - au d&eacute;but, je ne pensais mettre dans le livre que les citations 
        en anglais &#8211;&nbsp;l'accumulation, le caract&egrave;re idiomatique 
        de leurs phrases, le besoin d'en scruter les nuances, m'a fait choisir 
        de ne pas fournir QUE l'anglais &#8211; est-ce qu'on mettait le fran&ccedil;ais 
        dans le texte et l'anglais dans la marge, l'anglais dans le texte et le 
        fran&ccedil;ais en note? nous avons, l'&eacute;diteur et moi-m&ecirc;me, 
        choisi de ne pas rompre le fil du r&eacute;cit, en laissant les phrases 
        anglaises (d'accord, quelques coquilles, coked pou cocked et tin pour 
        thin, finalement peu...) en les faisant suivre de la version fran&ccedil;aise&nbsp; 
        &#8211; nous d&eacute;couvrions alors un nouvel obstacle, le doublon, 
        et le fait qu'on &quot;sautait&quot; l'anglais &#8211; d'o&ugrave; le 
        choix d'une distorsion volontaire, une version fran&ccedil;aise qui se 
        pr&eacute;sente d&eacute;lib&eacute;r&eacute;ment comme un double un peu 
        flou, une aide &agrave; lire, qui force &agrave; revenir &agrave; l'anglais 
        et le d&eacute;chiffre... PAS de traduction litt&eacute;rale, c'&eacute;tait 
        d&eacute;lib&eacute;r&eacute; &#8211; &ccedil;a n'emp&ecirc;che pas que 
        je me sois fait avoir plusieurs fois par des faux amis, ah, <em>high market 
        flower child</em>, qui me jettera la pierre ? merci donc &agrave; ceux 
        qui ont voulu m'aider dans ces corrections : il y a des gromelots du Keith 
        que personne jamais n'a os&eacute; comprendre!</p>
      <p align="justify" class="comment">4 avril : <a href="stones_BW.html">&quot;conversation 
        avec Bill Wyman&quot;</a> - j'ai &eacute;crit &ccedil;a ce samedi matin, 
        suite &agrave; repas d'hier au Zebra &#8211; &quot;I've got a good feeling 
        of you, you're looking to Benny Hill&quot;, il m'a dit, je sais pas si 
        c'&eacute;tait flatteur mais c'&eacute;tait gentil &#8211; &ccedil;a doit 
        para&icirc;tre dans le Journal du Dimanche aujourd'hui...</p>
      <p align="left" class="comment"><img src="../Images/stones_BWJDD.jpg" width="360" height="347"></p>
      <p align="justify" class="comment">25 mars: 3 lettres de lecteurs en 2 mois 
        sur la question suivante: Keith dit dans un itw, en 73, que la derni&egrave;re 
        grande contribution de Brian &agrave; la guitare a &eacute;t&eacute; &quot;le 
        solo de slide dans <em>Love in vain</em>&quot; - or, dans <em>Let it bleed</em>, 
        c'est Keith qui joue la slide, et Brian n'est pas cr&eacute;dit&eacute; 
        &#8211; <em>Love in vain</em> a &eacute;t&eacute; enregistr&eacute; en 
        mars 68, au temps de <em>Beggars Banquet</em>, puisque Ry Cooder y joue 
        de la mandoline, et qu'en octobre 69, lors des overdubs de <em>Let it 
        bleed</em>, il a rompu avec eux, pour cause, dit-il, de plagiat &#8211;&nbsp;ce 
        dont parle Keith, ce serait le solo original &eacute;labor&eacute; par 
        Brian, et qu'il r&eacute;enregistre pour <em>Let it bleed</em>? ce ne 
        serait pas la premi&egrave;re fois, et il fait aussi cela pour la basse 
        &#8211; alors, la trace de cette derni&egrave;re contribution de Brian 
        &agrave; la guitare pour les Stones, ce serait sa partie de slide dans 
        <em>Love in vain</em> lors du <em>Rolling Stones Circus</em> en d&eacute;cembre 
        68 ? effectivement, c'est note &agrave; note la version que rejouera Keith 
        en octobre &agrave; Los Angeles &#8211;&nbsp; alors que <em>Jumpin'</em> 
        et <em>Parachute Woman</em> sonnent compl&egrave;tement diff&eacute;rents, 
        parce que Keith seul &agrave; la guitare... question ouverte</p>
      <p align="justify" class="comment">12 f&eacute;vrier : je continue de recevoir 
        r&eacute;guli&egrave;rement du courrier de lecteurs, parfois de l'autre 
        c&ocirc;t&eacute; du monde &#8211; j'en suis touch&eacute; &#8211; souvent, 
        c'est l'exp&eacute;rience que chacun a fait de la travers&eacute;e des 
        ann&eacute;es folles &#8211; il y a tout un continent encore &agrave; 
        raconter... d'autres fois, c'est des compl&eacute;ments d'histoire, des 
        d&eacute;tails sur tel personnage juste esquiss&eacute; dans mon livre 
        et puis, on est quelques-uns &agrave; suivre encore nos camarades en tourn&eacute;es, 
        collecter les itw, les news, via les listes comme la c&eacute;l&egrave;bre 
        Sticky Fingers... </p>
      <p align="justify" class="comment">&nbsp;</p>
      <p align="justify" class="commentSERRE">bis : quelques coquilles de la premi&egrave;re 
        &eacute;dition du livre continuent de m'&ecirc;tre signal&eacute;es alors 
        qu'en fait nous les avons corrig&eacute;es dans les r&eacute;impressions 
        &#8211; dans un livre de cette taille, on se fait toujours avoir, malgr&eacute; 
        l'attention, et la double correction &#8211; j'attribue <em>Yer Blues</em> 
        &agrave; MacCartney alors que c'est de <em>Helter Skelter</em>, version 
        blues lent qu'&eacute;videmment je voulais parler &#8211; et une autre 
        fois, parlant de Buddy Holly, ayant eu le malheur d'&eacute;voquer Bill 
        Haley ensuite, je dis Comets au lieu de Crickets pour le nom de son groupe 
        : en plus &ccedil;a tombe sur une tourne de page, eh bien on n'a rien 
        vu... r&eacute;sultat: 4 lettres ou mails de lecteurs ! ce qui prouve 
        bien combien nous tous avons jou&eacute; l&agrave; de notre propre histoire 
        - il reste quelques points de divergence : oui, j'accorde que c'est &quot;Paint 
        it black&quot; et non &quot;Play it wild&quot; qu'on entend dans <em>Get 
        Yer Ya Ya's Out</em> et que l'annonce &quot;The greatest rock'n roll band 
        in the world&quot; est vaguement reconnaissable sous la boucle &quot;The 
        Rolling Stones...&quot; de Sam Cutler &#8211; Mais je maintiens que lorsque 
        Charlie Watts dit que le danger de la cravate c'est que &ccedil;a peut 
        tremper dans la soupe et se prendre dans les ventilateurs, le mot &quot;fan&quot; 
        c'est bien les ronronnantes h&eacute;lices d'Hawa&iuml; et non les adolescentes 
        de Blackpool en d&eacute;lire... une autre fois, j'avais &eacute;crit 
        <em>acide</em> l&agrave; o&ugrave; l'anglais disait &quot;stuff&quot; 
        (corrig&eacute; depuis), &ccedil;a m'a valu verte remarque du ma&icirc;tre 
        &agrave; penser de rock'n folk, sans doute propri&eacute;taire officiel 
        des Stones en langue fran&ccedil;aise! All things must pass...</p>
      <p><img src="../Images/stones_kr2002.jpg" width="399" height="500"></p>
      <p align="left" class="comment">28 janv : mise &agrave; jour du site de 
        Keith, avec extraits et news, plus 3 vid&eacute;os, dont &quot;Something 
        else&quot; live en 93, vraiment top -&nbsp;des fois que vous voudriez 
        savoir ce qu'on lui trouve, &agrave; <a href="http://www.keithrichards.com/high/gallery/01.html">Mr 
        Keep Rigid</a></p>
      <p align="left" class="comment">12 janvier : croyez-vous qu'il ait le culot 
        de se montrer ainsi, peau nue, toutes rides dehors, et juste ce qu'il 
        faut d'un peu de noir aux yeux? l'homme de tous les exc&egrave;s... on 
        ne r&eacute;siste pas &agrave; reproduire &#8211; la photo vient du meilleur 
        site non-officiel: <a href="http://members.tripod.com/%7EBlue_Lena/">Blue 
        Lena</a> (le nom, vous savez, de cette Bentley...)</p>
      <p align="center" class="comment">&nbsp;</p>
      <p align="left" class="comment">&agrave; propos, quelques d&eacute;clarations 
        de Keith concernant la lecture, &ccedil;a vous dit? c'est pas du vieux: 
        &quot;The one thing that really disturbs me about America,&quot; he said, 
        after taking a pull on the Rebel Yell and ginger ale concoction he was 
        drinking, &quot;is that people don't like to read.&quot; He suffused that 
        statement with a combination of pity and befuddlement, as if the very 
        notion was incomprehensible to him. Reading was like a song, he explained, 
        the highest praise he could possibly offer. They both give &quot;your 
        imagination room to move.&quot; And what does he like to read? His library, 
        tucked into a dark corner of his rural Connecticut home, is a testimony 
        to eclecticism. At the moment, he said, he was reading James A. Michener's 
        Alaska. &quot;I didn't know anything about the place, but at least now 
        I know a little bit,&quot; he said. &quot;The last author I read was Dostoevsky. 
        I like Dashiell Hammett, who I think is a brilliant writer. And Raymond 
        Chandler. I read, like, four books at once,&quot; he concluded, laughing. 
        &quot;Where's my book? Oh, I can't find that one, so I pick another one 
        up. I read everything. It's about the same as what do I listen to. I listen 
        to Mozart, and I listen to AC/DC.&quot; On n'y aurait pas cru, si on ne 
        l'avait pas lu...</p>
      <p align="left" class="comment">1 janvier 2003: entretien <a href="stonesMontreal.html">avec 
        Patrick Baillargeon pour ICI Montreal</a>, l'hebdo culturel qu&eacute;becois, 
        plus quelques illustrations...</p>
      <p align="left" class="comment">24 novembre - les papies sont de retour, 
        mais quelle baffe... aujourd'hui c'&eacute;tait brocante annuelle de Radio 
        B&eacute;ton &agrave; Tours, rendez-vous des Doktor Stones et autres fournisseurs 
        en marchandises rares - on a donc les pirates des premiers concerts de 
        Boston, 2 CD au Fleet Center le 3 septembre, pour l'ouverture de la tourn&eacute;e 
        am&eacute;ricaine, plus 2 CD de l'Orpheum Theatre, la petite salle (dont 
        un morceau avec Buddy Guy), le 8 septembre 2002, et quand on aime on ne 
        m&eacute;gote pas : le 16 ao&ucirc;t, ils font une apparition surprise 
        au &quot;Palais Royale Ballroom&quot;, un son incroyable et ils mettent 
        d'autant la gomme qu'ils sont encore en pleines r&eacute;p&egrave;ts (<em>Torn 
        and Frayed</em> d'Exile pour la 1&egrave;re fois en concert, avec 1 ou 
        2 plantages en route)... &ccedil;a fera 5 CD en tout pour compl&eacute;ter 
        la collection (ajoutons la version remix&eacute;e du concert de Bruxelles 
        en 73, et Mick Taylor au New Morning le 25 avril 96...) - de quoi meubler 
        pas mal d'heures d'autoroute (c'est mieux que leur anthologie officielle, 
        non?)</p>
      <p align="left" class="comment"><img src="../Images/stones1stlicks2.jpg" width="413" height="230"></p>
      <p>&nbsp;</p>
    </td>
  </tr>
</table>
<!-- TemplateEndEditable -->
</body>
</html>
