<html>
<head>
<title>Rolling Stones, une biographie</title>

<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"></head>

<body bgcolor="#575757" text="#FFFFFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF">
<!-- #BeginEditable "en-t%90te" --><!-- #EndEditable --><!-- #BeginEditable "texte" --> 
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#F0F0F0">
  <tr> 
    <td width="530"> 
      <p class="ztitre48">Fran&ccedil;ois Bon / Rolling Stones, une biographie</p>
      <p class="titre1ter">le d&eacute;but abandonn&eacute; de la version de 1993</p>
    </td>
    <td width="164"><img src="../Images/stonesyaya.jpg" width="170" height="169"></td>
  </tr>
  <tr> 
    <td width="530">
<p align="right"> 
        <embed src="../site/sonkeith.mov" width="144" height="32" align="right" loop="true" autoplay="true"> 
        </embed></p>
      <p>&nbsp;</p></td>
    <td width="164"> <div align="right" class="lien1">
        <p><b><a href="http://www.remue.net/index.html">retour pages Fran&ccedil;ois Bon<br>
          </a></b><b>retour 
          page<a href="stones.html"> Rolling Stones</a></b></p>
        </div></td>
  </tr>
</table>

 
<table width="720" border="0" align="center" cellpadding="72" cellspacing="0" bgcolor="#F5F5F5" >
  <tr> 
    <td class="texte1"> <p align="justify"><font class="texte2">Premi&egrave;re 
        apparition de Keith Richards, Ruffec 1967</font></p>
      <p align="justify"><b><span class="texte1">Le terme de m&eacute;canique 
        appliqu&eacute; &agrave; la machine humaine lorsqu'elle m&ecirc;le d'extr&ecirc;mes 
        situations personnelles &agrave; des points de cr&ecirc;te o&ugrave; se 
        jouent dans les mains de quelques hommes le virage presque entier du monde 
        revient &agrave; Saint-Simon dans son d&eacute;m&ecirc;lage noir de l'agonie 
        du grand si&egrave;cle. Son fils &eacute;tait marquis de Ruffec, o&ugrave; 
        lui-m&ecirc;me dormit en se rendant &agrave; son ambassade d'Espagne. 
        &Agrave; Ruffec aussi, sur la c&ocirc;te d'Angoul&ecirc;me (du temps que 
        c'&eacute;tait encore &agrave; la litt&eacute;rature de compter pour le 
        mythe) que Lucien de Rubempr&eacute; attendit sa Bargeton, et que le 6 
        mars 1967 j'ai pour la premi&egrave;re fois crois&eacute; Keith Richards 
        face &agrave; face.</span></b></p>
      <p align="justify">Qu'autant de bruit ait pu &ecirc;tre vers&eacute; sur 
        la vieille terre par cinq gars laiss&eacute;s &agrave; vingt-quatre ans 
        sur un sable dor&eacute; : eux-m&ecirc;mes pourtant de belles figures 
        d'&eacute;pouvantail, maintenant pr&eacute;tentieuses poussi&egrave;res 
        de luxe sur l'&eacute;corce ab&icirc;m&eacute;e du monde. Venir aider 
        &agrave; la pompe Nationale 10 en d&eacute;couvrait un d&eacute;tail auquel 
        une ville comme Ruffec n'avait pu pr&eacute;parer : haltes obsc&egrave;nes 
        de v&eacute;hicules fatigu&eacute;s de trop de route, se d&eacute;bondant 
        d'une charge humaine occup&eacute;e seulement de son hygi&egrave;ne et 
        passant hagarde parmi les volucompteurs tandis qu'on s'occupait du pare-brise. 
        Bien avant le temps des quatre voies et des rubans &agrave; p&eacute;age 
        la Nationale &eacute;tanchait seule le train r&eacute;gulier des Pegaso 
        d'Espagne qui dans un ultime grondement de freins s'arr&ecirc;taient reprendre 
        juste ce qu'il fallait de gas-oil pour tenir jusqu'&agrave; la fronti&egrave;re. 
      </p>
      <p align="justify">Premi&egrave;re saison de la piste juste bitum&eacute;e 
        sur les champs, des minibus allemands repeints &agrave; fleurs chaque 
        fois impr&eacute;visibles dans ce qui en sortirait par la porte lat&eacute;rale, 
        mes quatorze ans d'ici deux mois et l'&acirc;ge d'or des guitares d&eacute;j&agrave; 
        commenc&eacute; : jusqu'&agrave; Civray nous savions ce qu'elles &eacute;bauchaient 
        de sauvage, o&ugrave; toute m&eacute;tamorphose semblait possible. En 
        auto-stop nous irions certainement bien par-del&agrave; la Charente, nos 
        r&ecirc;ves ne tiraient plus vers Paris pr&eacute;fecture centrale de 
        France et ce qu'on se rentre dans la t&ecirc;te &agrave; cet &acirc;ge 
        vous poursuit pour toujours, nous n'avons pas eu &agrave; discuter du 
        cadeau qui nous &eacute;tait r&eacute;serv&eacute; d'un instrument limit&eacute; 
        dont il nous revenait pourtant l'exploration, d'en marquer m&ecirc;me 
        de si &eacute;troites bornes en les incarnant nous-m&ecirc;mes. Temps 
        aussi fini que l'&acirc;ge dont Saint-Simon se saisit &agrave; bras quand 
        il se mit &agrave; l'&eacute;crire, ou fini pour Honor&eacute; de Balzac 
        entamant ses Illusions le r&ecirc;ve de Rubempr&eacute; emport&eacute; 
        sur la c&ocirc;te de Ruffec : &acirc;ge qui aura donc au moins recel&eacute; 
        pour nous de belles sonorit&eacute;s de cuivre, et ce cri &eacute;lectrique 
        neuf d&#146;instruments laqu&eacute;s rouges qui vinrent jusqu'&agrave; 
        Civray cette ann&eacute;e-l&agrave; frayer entre deux accord&eacute;ons 
        &agrave; boutons dans la sym&eacute;trique vitrine du coiffeur Barr&eacute;.</p>
      <p align="justify">Lequel nous faisait encore d'entr&eacute;e la nuque en 
        d&eacute;grad&eacute; et proposait pour les oreilles qu'elles soient d&eacute;gag&eacute;es 
        (dans le nombre limit&eacute; des figures, la mode s'en est &agrave; nouveau 
        saisi depuis), des gars aux cheveux trop longs et marqu&eacute;s tels 
        comment en revenir aujourd'hui &agrave; ce sentiment d'un &eacute;v&eacute;nement 
        qui bousculait l'ordre &eacute;tabli plus que tout le reste. Tout comme 
        &agrave; l'&eacute;lectrom&eacute;nager Chauveau juste en face l'&eacute;glise 
        entre les aspirateurs &agrave; chariot et la fortune qui commen&ccedil;ait 
        d'y faire le groupe Philips par l'&eacute;quipement en voie d'&ecirc;tre 
        g&eacute;n&eacute;ralis&eacute; de machines &agrave; laver et r&eacute;frig&eacute;rateurs, 
        le petit coin de pochettes de disques o&ugrave; l'apparition de titres 
        en anglais nous fut d'afficher enfin ce qu'obscur&eacute;ment nous attendions 
        pour appartenance, ce coup de talon qu'on donne au fond de l'eau pour 
        remonter, figure qu'en math&eacute;matique au lyc&eacute;e de Civray nous 
        apprenions comme dite de rebroussement, le blond &agrave; la m&egrave;che 
        et le bassiste qui ne riait jamais nous vengeaient d'avance de ce qui 
        aujourd'hui nous para&icirc;t (formes rondes des meubles, la Charente 
        &agrave; l'eau encore claire et dans les salles &agrave; manger le gros 
        hublot gris des t&eacute;l&eacute;viseurs) plut&ocirc;t la fin en bascule 
        de tr&egrave;s longues survivances qu'il aurait fait bon sauver. </p>
      <p align="justify">Les musiques interchangeables qu'ils &eacute;coutent 
        sur leurs machines miniaturis&eacute;es n'ont plus contester pour ambition, 
        et pour eux Rolling Stones ce n'est plus qu'une vari&eacute;t&eacute; 
        genre dinosaure. Culte &agrave; peine tol&eacute;rable chez des gar&ccedil;ons 
        de quinze ans, peu tol&eacute;rable chez un de quarante et plus. Du Led 
        Zeppelin ou d'autres (la mani&egrave;re qu&#146;avait John Lennon d&#146;articuler 
        les mots) on saurait aussi faire l'histoire, si le n&#156;ud symbolique 
        avait valu &agrave; proportion de l'invention musicale. Mais ceux qui 
        occuperont les quatre cents pages de ce livre surent porter dans ce bouillon 
        bruyant &agrave; nous jet&eacute; un peu plus du sens de l'extr&ecirc;me, 
        et comme d'un poing serr&eacute; m&ecirc;ler d'un m&ecirc;me refus la 
        Charente et l'&eacute;cole. Exhibant fi&egrave;rement, comme si cela nous 
        relevait de nos d&eacute;fauts personnels, ses oreilles d&eacute;coll&eacute;es 
        et son reste d'acn&eacute; red nose and pimples, Keith Richards l'un des 
        n&ocirc;tres vraiment, tout droit sorti de Lizant ou Savign&eacute; entre 
        Civray et Ruffec, une &eacute;pine dans le monde r&eacute;gl&eacute;, 
        m&ecirc;me si le jeu en &eacute;tait tout aussi vieux (ce que Saint-Simon 
        aurait dit des exc&egrave;s jeune du duc d'Orl&eacute;ans futur r&eacute;gent, 
        en r&eacute;action &agrave; l'&eacute;cart o&ugrave; le tenait le vieux 
        roi rigide).</p>
      <p align="justify">D'o&ugrave; ils venaient et comment ils s'&eacute;taient 
        mis ensemble nous ne savions alors rien, cela semblait d&eacute;tail de 
        peu. Ces dix ans qui nous s&eacute;paraient d'eux ne nous &eacute;taient 
        pas non plus visibles : grandes fr&egrave;res ils &eacute;taient, monolithe 
        unique face &agrave; l'&acirc;ge h&eacute;rit&eacute;. Ce d&eacute;but 
        mars 67 le ciel gris sur la route luisante, tandis que dans un &eacute;blouissement 
        de bruit les semi-remorques arr&ecirc;taient leurs g&eacute;antes inscriptions 
        espagnoles, la Bentley S3 Continental bleu nuit dont j'ai gard&eacute; 
        en t&ecirc;te m&ecirc;me l'immatriculation JLP 400D avec ses doubles phares 
        horizontaux sur profil&eacute; inox, les clignotants verticaux et le jeu 
        d'antibrouillards sym&eacute;triques aurait &eacute;t&eacute; &agrave; 
        Ruffec l'&eacute;v&eacute;nement de notre journ&eacute;e m&ecirc;me sans 
        deux Rolling Stones dedans.</p>
      <p align="justify">J'avais d&eacute;j&agrave; sans doute bien trop de Keith 
        Richards dans la t&ecirc;te (cette chanson o&ugrave; il est question d&#146;une 
        fille arc-en-ciel), comme un monde dont la premi&egrave;re qualit&eacute; 
        &eacute;tait de ne rien avoir de communiquant avec celui-ci directement 
        sous nos pieds. Nous connaissions par contre jusqu'aux caract&eacute;ristiques 
        les plus techniques de leurs instruments inaccessibles : mod&egrave;les 
        acoustiques Guild J 200 ou &eacute;lectriques Gibson J 335 ou Les Paul 
        mieux que les marques automobiles qui avaient fourni jusqu'&agrave; peu 
        &agrave; nos r&ecirc;ves. Ce n'est d'ailleurs pas moi qui ai servi l'essence 
        : les hi&eacute;rarchies de service valent comme partout m&ecirc;me sur 
        une piste en plein champ. Le chauffeur (Tom Keylock, j'appendrais plus 
        tard son nom par cette masse invalide de livres et d&#146;imprim&eacute;s 
        depuis quinze ans collationn&eacute;s syst&eacute;matiquement, qui tour 
        &agrave; tour essaieraient d'attraper le secret et tomberaient en ressassant 
        la quantit&eacute; invariable des donn&eacute;es accessibles, me faisant 
        longtemps h&eacute;siter au bord de se jeter enfin &agrave; &eacute;crire) 
        nous tendant la cl&eacute; pour le plein, les portes arri&egrave;res qui 
        s'ouvrent et qu'ils &eacute;taient au moins quatre encore l&agrave;-dedans, 
        une fille invraisemblable et une autre dont je ne me souviens pas de grand-chose, 
        sauf qu'elle accompagna la premi&egrave;re aux toilettes qui sentaient 
        encore le pl&acirc;tre : m&ecirc;me une Bentley ne fournit pas &agrave; 
        tout.</p>
      <p align="justify">Lui enfin, oreilles d&eacute;coll&eacute;es et qu'il 
        n'y avait aucun doute possible, et sa voix lorsqu'il lan&ccedil;a au chauffeur 
        trois mots incompr&eacute;hensibles &agrave; mon anglais de coll&egrave;ge 
        (notre professeur Ren&eacute; Ricateau nous faisait pourtant chanter jusqu'au 
        gala Ufolea de Poitiers Go down Moises qu'il accompagnait &agrave; la 
        mandoline en indiquant la mesure de son pied en chaussures cir&eacute;es) 
        : ce rauque, la marque affich&eacute;e d'arrogance l&eacute;gitime et 
        tout un r&ecirc;ve rebelle comme s'il les portait partout avec lui, le 
        mal b&acirc;ti qui se promenait pieds nus dans la voiture de luxe. Et, 
        s'apercevant que je le reconnaissais, apparemment fier aussi de &ccedil;a, 
        mais discr&egrave;tement, si loin de son terrain de chasse, d&eacute;barquant 
        au hasard dans cette campagne o&ugrave; le ma&iuml;s d&eacute;j&agrave; 
        poussait sa t&ecirc;te et sans rien savoir de Lucien de Rubempr&eacute;, 
        agenouill&eacute; un instant pour attacher ses sandales il authentifia 
        brusquement et pour moi seul le bref partage par un clin d'&#156;il &eacute;bauch&eacute; 
        : j'avais quatorze ans et lui vingt-quatre, fr&egrave;res nous serions 
        pour toujours.</p>
      <p align="justify">Les sandales &eacute;taient rattach&eacute;es, il tourna 
        le dos pour trois pas sous le ciel, sur la piste de bitume &agrave; l'auvent 
        de t&ocirc;le gaufr&eacute;e profil&eacute; au-dessus des volucompteurs 
        jaunes de la Shell. Le ma&iuml;s, per&ccedil;ant derri&egrave;re, me semble 
        violet dans le souvenir. Cat&eacute;gorie peu nombreuse d'hommes sont 
        on saisit qu'ils per&ccedil;oivent comme la totalit&eacute; de ce qui 
        les entoure, prenant le temps donc d'une vague grimace grin (la l&egrave;vre 
        tir&eacute;e c&ocirc;t&eacute; gauche en guise de sourire et un petit 
        coup de menton et de paupi&egrave;re comme une approbation globale) au 
        m&ocirc;me qui le regarde de l'arri&egrave;re de sa pompe &agrave; essence 
        &agrave; Ruffec en Charente. Bouff&eacute;es de temps que tout semble 
        s'&ecirc;tre retir&eacute;, et qu'on parcourt en un instant toute une 
        boucle de vie. Et j'ai bien reconnu aussi le blond &agrave; la m&egrave;che, 
        renfonc&eacute; dans le cuir de la voiture, mais celui-l&agrave; ce n'&eacute;tait 
        pas le genre &agrave; baisser les yeux sur la terre &agrave; Ruffec. </p>
      <p align="justify">J'aurais voulu en faire beaucoup mais ils n'ont rien 
        demand&eacute; d'autre. Le type qui conduisait (un bandeau de tissu roul&eacute; 
        nou&eacute; sur le front pour retenir les cheveux) semblait une interface 
        obligatoire entre ce monde-ci et le leur, duquel notre vie r&eacute;guli&egrave;re 
        aurait &eacute;t&eacute; peu perceptible, s&eacute;par&eacute;e par du 
        verre. Keylock r&eacute;gla avec des billets, Keith l&agrave;-bas dans 
        le champ pissait sur le ma&iuml;s (lui Keith Richards qui ne fr&eacute;quenta 
        qu&#146;une fois le travail salari&eacute;, vers ses dix-sept ans, le 
        temps d&#146;un stage de No&euml;l aux postes anglaises) et les deux filles, 
        l'ordinaire et l'invraisemblable, remontaient dans l'habitacle et y r&eacute;arrangeaient 
        sur le si&egrave;ge de cuir des fourrures &agrave; odeur d'&eacute;glise. 
        Devant, par terre, il y avait des bouteilles, la plupart vides, et une 
        guitare sortie de sa bo&icirc;te. Evidemment, dans cette condition o&ugrave; 
        j&#146;&eacute;tais, qu&#146;on regarde. Le blond avait mis ses pieds 
        sur le dossier de devant et lui ne regardait rien.</p>
      <p align="justify">La musique qui les enveloppa quand le chauffeur reprit 
        sa place ne ressemblait pas pourtant &agrave; la leur, mais y &eacute;tait 
        encore manifeste que leur univers trouait le n&ocirc;tre comme par une 
        bulle &eacute;tanche. Ils allaient au Maroc en chercher la source, qu'ils 
        mettraient &agrave; la mode. Nous n'avions plus devant nous, Francis le 
        pompiste en tire, qui nous illustrait sur trois d&eacute;partements dans 
        les courses cyclistes du dimanche (c'est &agrave; lui et lui seul qu'&eacute;tait 
        revenue la t&acirc;che de verser le super dans l'orifice ouvert de la 
        Bentley), que les vitres teint&eacute;es sur la carrosserie provocante 
        qui les avait absorb&eacute;s. Les portes ferm&eacute;es on n'entendait 
        m&ecirc;me plus la musique forte comme au bal o&ugrave; ils se vautraient, 
        mais rien pour moi jamais plus et sur aucune traverse ne fut pareil.</p>
      <p align="justify"><font class="texte2">De Charles Edward Anderson Berry 
        et de quelques autres influences</font></p>
      <p align="justify"><b><span class="texte1">C&#146;est un vieux nom de langue 
        fran&ccedil;aise, qui vient de l&#146;exode fran&ccedil;ais sur les rives 
        de Mississipi et a surv&eacute;cu parce que l&agrave;-bas, &agrave; Terre 
        Haute, on a construit un p&eacute;nitencier d&#146;&eacute;tat, et en 
        ce d&eacute;but d&#146;ann&eacute;e 1960, y attend Charles Edward Anderson 
        Berry, pour une sombre histoire de fille blanche emmen&eacute;e en h&ocirc;tel 
        dans une des tourn&eacute;es de plus dans les &Eacute;tats du Sud. La 
        fille ne plaisait plus, il l&#146;a licenci&eacute;e, elle a d&eacute;pos&eacute; 
        plainte</span></b></p>
      <p align="justify">Terre Haute donc deux mots de notre langue pour que
         soit licite d&#146;entreprendre, dans notre langue et sa vieille tradition 
        de tirer au clair, ce qui a &eacute;t&eacute; refus&eacute; &agrave; la 
        profusion imprim&eacute;e ressassant la m&ecirc;me quantit&eacute; fixe 
        d&#146;anecdote. Chuck Berry en prison, l&#146;information est venue jusqu&#146;&agrave; 
        Dartford, o&ugrave;, dans l&#146;&eacute;troit escalier du pavillon qu&#146;occupent 
        Bert, Doris et leur fils &agrave; oreilles d&eacute;coll&eacute;es, celui-ci, 
        parce que sur les marches &ccedil;a r&eacute;sonne bien, ass&egrave;ne 
        un par un les trois accords d&#146;une m&ecirc;me suite sur une guitare 
        dite espagnole &agrave; table de contreplaqu&eacute; pay&eacute;e sept 
        livres, le 18 d&eacute;cembre 1958, pour ses quinze ans. Le cadeau suivant 
        est un gramophone, et maintenant un micro bobin&eacute;, plant&eacute; 
        dans le trou de la guitare, la relie &agrave; un poste de radio bricol&eacute;. 
        Les accords sonnent &eacute;lectrique, et Keith, qui s&#146;arr&ecirc;te 
        quand son p&egrave;re rentre de l&#146;usine &eacute;lectrique stop that 
        fucking noise, recopie aussi les solos, &agrave; la cinquanti&egrave;me 
        fois on les conna&icirc;t note &agrave; note. Mais moi, qui faisais la 
        m&ecirc;me chose avec le m&ecirc;me mat&eacute;riel au m&ecirc;me &acirc;ge, 
        non pas &agrave; Dartford, mais &agrave; Civray sur la Charente, n&#146;y 
        suis pas arriv&eacute; pour autant.</p>
      <p align="justify">Une image reconstruite de s&eacute;duction brillantin&eacute;e 
        et un peu dangereuse. Une guitare rouge (non pas photographi&eacute;s, 
        l&#146;homme et la guitare rouge, mais un dessin dont le trait accentue 
        juste o&ugrave; il faut ce qu&#146;on consid&egrave;re le plus symbolique 
        : la grosse guitare, la chevelure brillantin&eacute;e et les dents blanches, 
        tandis qu&#146;on fait la peau plus claire que l&#146;est celle du bonhomme, 
        et de grosses chaussures lisses et noires pour indiquer le pas de danse), 
        et ce qui fait la r&eacute;putation de Chuck Berry : ses solos sont des 
        num&eacute;ros de clown ou d&#146;&eacute;quilibriste, la guitare accroch&eacute;e 
        aux longs doigts dans des positions abracadabrantes, et l&#146;homme ne 
        cessant pas de danser le temps d&#146;&eacute;taler les notes. Et c&#146;est 
        ce m&ecirc;me num&eacute;ro d&#146;&eacute;quilibriste qu&#146;il refera 
        toute sa vie (en particulier film&eacute; au concert de John Lennon, accompagn&eacute; 
        par Eric Clapton &agrave; Toronto dans une suite de rocks classiques, 
        Money, Blue Suede Shoes, livr&eacute;s dans un album &agrave; couverture 
        unie bleu ciel sous l&#146;enseigne Plastic Ono Band, formation - Clapton, 
        Lennon - dont Richards, sur les m&ecirc;mes morceaux dont le Yer Blues 
        de Lennon, avait tenu la basse le 12 d&eacute;cembre 1968), mais les disques 
        ne le montrent pas. Ses chansons sont belles et fonctionnent parce que 
        chacune inventant un r&eacute;cit complet, une histoire sur les filles 
        inaccessibles et la dangerosit&eacute; facile. Et qu&#146;ils devaient 
        &ecirc;tre des dizaines, ces ann&eacute;es-l&agrave;, au moment de Terre 
        Haute, &agrave; chercher dans l&#146;&acirc;pre espace de six cordes et 
        douze cases ce qui faisait la sp&eacute;cificit&eacute; de cette musique-l&agrave;, 
        qui n&#146;inventait pas grand-chose en terme d&#146;harmonie et pourtant 
        laissait cette sensation de pousser et secouer, de contraindre &agrave; 
        une m&ecirc;me r&eacute;p&eacute;tition when I started to play the electric 
        guitar, Chuck Berry was my man. Couplage du nom the biggest cunt I&#146;ve 
        ever met entre le je sujet et le possessif de my man. Le renversement 
        alors est fait et gagn&eacute;. Au d&eacute;but, ce n&#146;est pas cela 
        qu&#146;on oserait, et combien d&#146;entre eux, autour de la grande ville, 
        ont ainsi copi&eacute; et copi&eacute;, qui ne trouveraient pas en recopiant 
        ce qu&#146;atteindraient, pareillement seuls dans leur chambre de banlieue 
        londonienne, le petit Eric Clapton, &eacute;lev&eacute; par sa grand-m&egrave;re, 
        ou Jimmy Page, &agrave; cause de ses bronchites. </p>
      <p align="justify"><font class="texte2">D&#146;un destin singulier</font></p>
      <p align="justify"><b><span class="texte1">Je n&#146;ai jamais connu sinon 
        Keith Richards, ni ne l&#146;ai crois&eacute; depuis. Je ne suis jamais 
        all&eacute; en Angleterre. J&#146;ai d&#146;autres int&eacute;r&ecirc;ts 
        en musique que ce qu&#146;il a accumul&eacute; dans les quatre-vingt disques 
        que j&#146;ai de lui. Je n&#146;ai pas confiance dans les id&eacute;es 
        qu&#146;il d&eacute;fend, et estime peu le contenu donn&eacute; &agrave; 
        la part de son destin qu&#146;il a eu en ma&icirc;trise. Cela fait dix 
        ans que je r&eacute;siste &agrave; cette id&eacute;e d&#146;isoler deux 
        ans ou plus de ma propre vie pour m&#146;expliquer avec un destin qui 
        ne me satisfait pas. Cependant, cela fait dix ans que je ne peux non plus 
        me s&eacute;parer de l&#146;id&eacute;e de ce livre, et que la figure 
        de cet homme et ce que son destin symbolise, depuis les premiers posters 
        accroch&eacute;s dans la chambre d&#146;adolescent, la figure maigre du 
        rebelle et sa guitare arrogante, me semble la seule mesure fixe de tout 
        ce que j&#146;ai par ailleurs entrepris, comme une pierre n&eacute;cessaire 
        d&#146;une explication contemporaine du monde.</span></b></p>
      <p align="justify">Keith Richards a neuf ans et sept mois de plus que 
        moi, et il avait donc vingt-trois ans et moi quatorze quand cette relation
        de grand fr&egrave;re engageant de lourdes symboliques a commenc&eacute; 
        : si j&#146;&eacute;cris aujourd&#146;hui sur Keith Richards, apr&egrave;s 
        douze ans &agrave; accumuler les documents qui le racontent, lui et ses 
        Rolling Stones, c&#146;est pour ce caract&egrave;re fantomatique et obstin&eacute; 
        que sa silhouette a constitu&eacute;, depuis bient&ocirc;t trente ans, 
        dans un compagnonnage o&ugrave; ce qui &eacute;mergerait lentement en 
        premier plan c&#146;&eacute;tait cette seule id&eacute;e d&#146;un d&eacute;passement 
        plus fort que soi-m&ecirc;me, quelque chose qui peut-&ecirc;tre et vous
        ronge mais vous a choisi pour vous propulser au lieu de plus forte exposition.</p>
      <p align="justify">J&#146;ai longtemps v&eacute;cu cette relation avec 
        Keith Richards comme, de mon c&ocirc;t&eacute;, l&#146;absence de signal 
        fort sur mon destin propre. Ce qu&#146;il &eacute;tait &agrave; vingt-trois 
        ans, je ne le suis pas encore. M&ecirc;me si, aujourd&#146;hui (ce n&#146;est 
        pas le cas), je pouvais consid&eacute;rer que sa musique n&#146;est pas 
        &agrave; la hauteur de sa promesse, et qu&#146;au contraire, par la lente 
        &eacute;tude de Saint-Simon (puisque le projet ici d&eacute;cid&eacute; 
        de s&#146;expliquer avec l&#146;&eacute;pop&eacute;e morte des Rolling 
        Stones trouve dans les M&eacute;moires de Saint-Simon le propotype de 
        son possible) je m&#146;&eacute;tais lentement affirm&eacute; dans ma 
        propre discipline, la dette serait suffisamment forte pour que cette hi&eacute;rarchie 
        perdure : ce que j&#146;ai pu apprendre tient ausi &agrave; cette posture 
        d&#146;oiseau maigre, refusant les normes, s&#146;appliquant avec arrogance 
        au seul outil qu&#146;il ait re&ccedil;u en partage. Peut-&ecirc;tre que 
        maintenant le temps pour nous deux a pris une autre courbe, les neufs 
        ans et sept mois qui nous s&eacute;parent p&egrave;sent peu par rapport 
        &agrave; ce qui nous s&eacute;pare ensemble de l&#146;&eacute;poque de 
        double r&eacute;v&eacute;lation.</p>
      <p align="justify">En dix ans, j&#146;ai donc accumul&eacute; la totalit&eacute; 
        possible, je crois, des documents imprim&eacute;s (la forme livre ne leur 
        conf&eacute;rant pas forc&eacute;ment cette appellation noble) uniquement 
        consacr&eacute;s &agrave; Keith Richards et aux Rolling Stones, reproduisant 
        environ mille cinq cents photographies de cinquante ans d&#146;une vie 
        d&#146;homme. Ce que ces imprim&eacute;s r&eacute;p&egrave;tent, c&#146;est 
        un mat&eacute;riau biographique dont tous les &eacute;l&eacute;ments sont 
        d&eacute;sormais publics, et ce qui en est refus&eacute; l&#146;a &eacute;t&eacute; 
        &agrave; tous. Ce n&#146;&eacute;tait pas le cas il y a dix ans, quand 
        j&#146;ai commenc&eacute;, de ville en ville, cette accumulation, d&eacute;sormais 
        Keith Richards semble interpr&eacute;ter lui-m&ecirc;me sa vie selon ce 
        mat&eacute;riau expos&eacute; et commun. La barri&egrave;re est tr&egrave;s 
        lourde autour de l&#146;ancien oiseau maigre et sauvage. Ce mat&eacute;riau 
        peut l&eacute;gitimement &ecirc;tre consid&eacute;r&eacute; comme clos.</p>
      <p align="justify"><font class="texte2">Langue fran&ccedil;aise, langue 
        anglaise</font></p>
      <p align="justify"><b><span class="texte1">Il suffit de penser &agrave; 
        William Shakespeare et Charles Dickens pour &ecirc;tre m&eacute;fiant 
        : ce que nous pouvons consid&eacute;rer comme destin d&#146;exception, 
        le caract&egrave;re anglais en a d&eacute;j&agrave; fait l&#146;arch&eacute;type 
        de ses plus singuliers repr&eacute;sentants. Silhouettes se grandissant 
        dans le symbole, doubl&eacute;es comme d&#146;une ombre par le symbole 
        que le monde projette (m&ecirc;me r&eacute;trospectivement) sur l&#146;individu 
        singulier. Il y a &agrave; d&eacute;m&ecirc;ler l&#146;&ecirc;tre du symbole, 
        et cela suppose de d&eacute;m&ecirc;ler l&#146;&ecirc;tre de ce caract&egrave;re 
        &agrave; lui intimement li&eacute;, celui de sa terre et son pays. Cela 
        supposera de s&#146;expliquer ici avec une langue, dans une nouvelle complexit&eacute; 
        de relation : fait partie int&eacute;grante du symbole que ces quelques-uns 
        comme Keith Richards ont impos&eacute; au monde entier leur langue comme 
        langue dominante, ou vecteur de partage comme en arithm&eacute;tique on 
        a le plus petit commun diviseur, et que la langue qu&#146;ils ont impos&eacute;e 
        n&#146;est qu&#146;en surface la langue de William Shakespeare et Charles 
        Dickens. Qu&#146;il peut alors &ecirc;tre l&eacute;gitime &agrave; quelqu&#146;un 
        traitant de cela par l&#146;ext&eacute;rieur, depuis une autre langue, 
        langue en passe d&#146;&ecirc;tre marginalis&eacute;e par la sant&eacute; 
        de celle qu&#146;on dit v&eacute;hiculaire, de s&#146;y immiscer.</span></b></p>
      <p align="justify">De toute fa&ccedil;on, parlant de Keith Richards, 
        n&eacute; le 18 d&eacute;cembre 1943 &agrave; Dartford pr&egrave;s de 
        Londres, notre langue et notre terre se retrouveront souvent en position 
        l&eacute;gitime de terrain principal. Quand il nous faudra examiner la 
        biographie de Charles Edward Anderson Berry (dit Chuck Berry), on partira 
        du p&eacute;nitencier de Terre haute, o&ugrave; il est d&eacute;tenu en 
        1961, quand s&#146;associent Mick Jagger, aujourd&#146;hui ch&acirc;telain 
        fran&ccedil;ais, et Keith l&#146;oiseau maigre. Et la personnalit&eacute; 
        d&eacute;terminante de l&#146;enfance de Keith est son grand-p&egrave;re 
        maternel, Th&eacute;odore Auguste Dupree, de vieille famille huguenote 
        fran&ccedil;aise (Dupr&eacute;) &eacute;migr&eacute;e sur les &icirc;les 
        de Guernesey avant de passer au continent. Une des filles de Keith s&#146;appelle 
        Augusta comme le grand-p&egrave;re et son fils a&icirc;n&eacute;, Marlon, 
        a &eacute;pous&eacute; une fille d&#146;aristocratie fran&ccedil;aise. 
        La p&eacute;riode la plus critique de leur histoire, la seule phase peut-&ecirc;tre 
        o&ugrave; leur musique s&#146;est &eacute;lev&eacute;e &agrave; un vrai 
        d&eacute;passement, c&#146;est lors de l&#146;installation sur la c&ocirc;te 
        ni&ccedil;oise. Richards a longtemps eu un appartement rue Saint-Honor&eacute; 
        &agrave; Paris, &agrave; deux pas du Ritz o&ugrave; comme Marcel Proust 
        il recevait ses proches, vivant l&agrave; de longs mois en r&eacute;quisitionnant 
        &agrave; leur usage les studios Path&eacute;-Marconi de Boulogne-Billancourt. 
        Et puis, principalement, ce dont il y a &agrave; traiter c&#146;est pr&eacute;cis&eacute;ment 
        de cette fin de fronti&egrave;res : voici un homme qui n&#146;a jamais 
        connu l&#146;argent, le contact mat&eacute;riel d&#146;une pi&egrave;ce 
        de monnaie ou d&#146;un billet, et qui, de la banlieue de Londres dont 
        il n&#146;&eacute;tait que rarement sorti, est projet&eacute; dans une 
        sorte d&#146;actualit&eacute; plan&eacute;taire dont il n&#146;a jamais 
        pu se d&eacute;prendre, et condamn&eacute; depuis vingt ans &agrave; ne 
        pouvoir r&eacute;sider plus de quatre mois successifs dans un m&ecirc;me 
        pays. Ont-ils anticip&eacute; l&agrave; quelque chose qui nous concerne 
        tous, puisque tous nous voyageons autrement que nos a&icirc;n&eacute;s? 
        Mais quiconque sait reconna&icirc;tre, dans les musiques de parking, les 
        haut-parleurs de supermarch&eacute;, les radios qu&#146;on supporte en 
        arri&egrave;re-fond, le matraquage qui se fait depuis trente ans des rengaines 
        anglo-saxonnes sur rythme binaire, que les Rolling Stones continuent d&#146;y 
        trouver leur &eacute;picerie principale (si souvent on entend encore, 
        parmi les quatre cent quatre-vingts items de leur oeuvre &eacute;dit&eacute;e, 
        les dix m&ecirc;mes scies musicales), acceptera que s&#146;expliquer une 
        fois, depuis notre langue et l&#146;&eacute;cart (n&#146;avoir jamais 
        crois&eacute; qu&#146;une fois Keith Richards), avec le monstrueux commerce 
        qu&#146;ils ont initi&eacute;, c&#146;est s&#146;expliquer avec un risque 
        principal concernant au plus pr&egrave;s, sinon un caract&egrave;re national,
        la langue qui fut celle de Saint-Simon.</p>
      <p align="justify">Il s&#146;agirait donc, plut&ocirc;t que d&#146;assembler 
        la chronique d&#146;un groupe, d&#146;approcher la connaissance d&#146;un 
        homme seul, mais de t&acirc;cher, malgr&eacute; l&#146;&eacute;cart de 
        langue et de lieu, les bornes finies du mat&eacute;riau accessible, la 
        fiabilit&eacute; tr&egrave;s sommaire des quarante livres qui ont eu pr&eacute;tention 
        de le rassembler, le peu que repr&eacute;sentent mille cinq cents photographies 
        (quand bien m&ecirc;me on ne dispose pas de mille cinq cents photographies 
        de soi-m&ecirc;me) sur la totalit&eacute; des instants visibles d&#146;un 
        &ecirc;tre, d&#146;en pr&eacute;senter une image concr&egrave;te, comme 
        on a l&#146;impression, lisant Saint-Simon, de voir marcher au travers 
        des pages ceux qu&#146;il nous attrape dans sa phrase. Qu&#146;une d&eacute;monstration 
        r&eacute;ussie (au bord d&#146;un livre dont on ne sait pas encore ce 
        qu&#146;il sera) pourrait peut-&ecirc;tre au moins nous rass&eacute;r&eacute;ner 
        dans la langue affaiblie, en tout cas, s&#146;il ne se r&eacute;v&egrave;le 
        pas en cours de route de mat&eacute;riau signifiant pour notre destin 
        propre &agrave; l&#146;&eacute;tude d&#146;un autre si atypique, cela 
        encore m&eacute;rite d&#146;&ecirc;tre mis au jour avec force. Je n&#146;&eacute;cris 
        peut-&ecirc;tre pas par jalousie, mais pour ne pas conna&icirc;tre de 
        formes si singuli&egrave;re d&#146;aventure dans le monde, au sens o&ugrave; 
        Plutarque pouvait d&eacute;velopper ses vies parall&egrave;les.</p></td>
  </tr>
</table>
<p align="right"><a href="stones.html">retour haut de page</a></p>
<!-- #EndEditable -->

</body>
</html>
