<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/modeleR2.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Fran&ccedil;ois Bon / Daewoo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<link href="../../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
<link href="../../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<!-- InstanceBeginEditable name="EditRegion3" -->
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#F0F0F0">
  <tr>
    <td colspan="2"><span class="titre48">Daewoo<br>
    </span> <span class="titre28"><strong>des hauts-fourneaux dans la t&ecirc;te</strong></span></td>
  </tr>
  <tr>
    <td width="544" valign="top" ><p>d&egrave;s le mois d'ao&ucirc;t, Martine
        Laval avait souhait&eacute; une rencontre pour &eacute;changer autour de Daewoo - cet
        &eacute;change m'a permis de faire la connaissance d'Eric Larrayadieu, que je
        tiens de longue date pour un de nos meilleurs photographes (<a href="../../daewoo_03.html">Jours
        incertains</a>,
        en particulier) - voir ici pour la source de la phrase<a href="../../daewoo_07.html"> &quot;des
        hauts-fourneaux dans la t&ecirc;te&quot;</a> - FB</p>
      <p>l'article de Martine laval sur <a href="http://livres.telerama.fr/edito.asp?art_airs=MAG2145691&vrub=3&vpage=a_la_une&vsrub=1">site T&eacute;l&eacute;rama</a></p></td>
    <td width="152" valign="bottom" class="comment"><div align="right" >retour 
        pages <a href="../../index.html" target="_parent" >Fran&ccedil;ois Bon</a></div>
    </td>
  </tr>
</table>
<p>&nbsp;</p>
<p align="center">&nbsp;</p>
<table width="760" border="0" align="center" cellpadding="6" cellspacing="0">
  <tr>
    <td width="12" rowspan="2" valign="top" class="comment" ->
        
        <div align="center">
          <p><img src="../../Images/barrenoire.png" width="2" height="1920"></p>
      
      </div>
    </td>
    <td width="244" valign="top"  class="comment"><div align="right">
      <p class="commentSERRE">&nbsp;</p>
    </div></td>
    <td width="468" valign="top" class="comment"><div align="left">
      <p align="right">retour <a href="index.html">page Daewoo</a></p>
      </div>
    </td>
  </tr>
  <tr>
    <td colspan="2" valign="top" bgcolor="#F5F5F5" class="comment"><p class="texte2">Des hauts-fourneaux
        dans la t&ecirc;te</p>
      <p>&nbsp;        </p>
      <p class="commentBleu">Il y a bient&ocirc;t deux ans, le d&eacute;part d'une firme cor&eacute;enne
        install&eacute;e en Lorraine ruinait la vie de centaines d'ouvri&egrave;res.
        Fran&ccedil;ois Bon en a fait un roman. </p>
      <p class="commentBleu">D'abord, il y a le d&eacute;cor, &laquo;&nbsp;un
        paysage de fer&nbsp;&raquo;.
        Une route qui s'&eacute;tire vers Longwy, des ronds-points tous identiques,
        des patelins sages, des zones industrielles interchangeables avec, pos&eacute;es
        ici et l&agrave;, des usines, blocs aveugles, parall&eacute;l&eacute;pip&egrave;des
        parfaits qui d&eacute;chirent l'espace de leurs blancheurs. Et puis &laquo;&nbsp;des
        champs p&acirc;les, des champs sans rien, o&ugrave; l'herbe m&ecirc;me
        a du mal&nbsp;&raquo;. Notez bien ce qu'&eacute;crit Fran&ccedil;ois Bon.
        Il ne dit pas l'herbe a du mal &agrave; pousser, mais &laquo;&nbsp;l'herbe
        a du mal&nbsp;&raquo;. Comme si, ici, la douleur avait envahi le moindre
      brin de verdure. Comme si, ici, la rythmique d'une phrase disait tout. </p>
      <p class="commentBleu">Daewoo, nouveau roman de Fran&ccedil;ois Bon, est tout entier &eacute;crit
        de ces phrases cass&eacute;es, comme celle de l'herbe. Des phrases presque
        amput&eacute;es, chaotiques, en suspension sur des silences, des pudeurs,
        et qui &eacute;clatent dans un vacarme, comme cette autre prononc&eacute;e
        par un de ses personnages&nbsp;: &laquo;&nbsp;Ils se rendent pas compte
        que c'est notre survie, presque.&nbsp;&raquo; Presque, en bout de ligne,
        en bout de souffle, parce que l'angoisse on la b&acirc;illonne, &laquo;&nbsp;on
        va pas raconter nos mis&egrave;res&nbsp;&raquo;. Dignit&eacute;. </p>
      <p class="commentBleu">Avant
        d'&ecirc;tre un roman polyphonique -&nbsp;voix d'ouvri&egrave;res
        et voix de l'auteur se mariant&nbsp;- Daewoo est le nom d'une soci&eacute;t&eacute; cor&eacute;enne
        riche en scandales financiers, trois sites de production (t&eacute;l&eacute;viseurs
        et micro-ondes) install&eacute;s dans cette vall&eacute;e de la Fensch
        o&ugrave; jadis les hauts-fourneaux des aci&eacute;ries crachaient au ciel.
        Et puis, un jour de 2003, on d&eacute;cr&egrave;te que ce n'est pas rentable.
        On ferme. On d&eacute;localise. C'est simple. Les subventions publiques
        (estim&eacute;es &agrave; 35 millions d'euros&nbsp;!) n'auront servi &agrave; rien.
        La reconversion &eacute;conomique de la r&eacute;gion -&nbsp;un joli fiasco&nbsp;-
        aura dur&eacute; huit ans. La d&eacute;tresse humaine, elle, comment on
        la quantifie&nbsp;? la qualifie&nbsp;? </p>
      <p class="commentBleu">Alors, parce que c'est son boulot
        -&nbsp;il dit &laquo;&nbsp;notre travail&nbsp;&raquo;,
        parle des &eacute;crivains comme d'un corps de m&eacute;tier, de la litt&eacute;rature
        comme une chance de s'interroger sur le monde, de s'interroger sur soi&nbsp;--,
        Fran&ccedil;ois Bon est parti en rep&eacute;rage sur les lieux du carnage
        avec son camarade metteur en sc&egrave;ne Charles Tordjman. Il s'en est
        all&eacute; &laquo;&nbsp;mouiller sa chemise&nbsp;&raquo;, parler &agrave; quelques-unes
        des cinq cents &laquo;&nbsp;filles de Daewoo&nbsp;&raquo; licenci&eacute;es,
        r&eacute;colter aupr&egrave;s d'elles la mati&egrave;re litt&eacute;raire,
        des mots bien s&ucirc;r, mais aussi une gestuelle, une rage dans un regard,
        une coquetterie, des silences. D'un projet de th&eacute;&acirc;tre (voir
        note ci-contre) est n&eacute; ce livre. &laquo;&nbsp;On ne d&eacute;cide
        pas de faire un livre, c'est lui qui commande. Je n'ai pas eu le choix.
        Quand on re&ccedil;oit des paroles fortes, on ne se pose plus de questions.
        Il me fallait aller au bout de moi-m&ecirc;me avec cette histoire&nbsp;&raquo;,
        dit-il &laquo;&nbsp;presque&nbsp;&raquo; g&ecirc;n&eacute; de tant d'aveux
        -&nbsp;il ouvre un petit carnet noir et s'&eacute;merveille encore de toutes
        ces pattes de mouche, paroles saisies &agrave; la vol&eacute;e, impressions
        captur&eacute;es au temps, et mille fois r&eacute;&eacute;crites, mille
        fois mix&eacute;es jusqu'&agrave; trouver le ton juste. Dans Daewoo, les
        r&eacute;cits des &laquo;&nbsp;superflues&nbsp;&raquo;, de celles que l'ordre &eacute;conomique
        a jet&eacute;es &agrave; la poubelle, sont repris par les quatre com&eacute;diennes
        en r&eacute;p&eacute;tition. Et l'on assiste alors au travail de l'&eacute;crivain
        et dramaturge, &agrave; un va-et-vient entre fiction et jeu, minutieuse
        mise en marche des mots. </p>
      <p class="commentBleu">Depuis qu'il &eacute;crit -&nbsp; Sortie d'usine,
        son premier roman a &eacute;t&eacute; publi&eacute; en
        1982&nbsp;--, Fran&ccedil;ois Bon, Vend&eacute;en de naissance, marque
        son territoire litt&eacute;raire. Comme s'il avait besoin d'une l&eacute;gitimit&eacute;,
        il cite en exergue de Daewoo Fran&ccedil;ois Rabelais, un de ses auteurs
        f&eacute;tiches (avec Nathalie Sarraute, Honor&eacute; de Balzac, Julien
        Gracq, Bernard No&euml;l...)&nbsp;: &laquo;&nbsp;Et l&agrave; commen&ccedil;ay &agrave; penser
        qu'il est bien vray ce que l'on dit, que la moiti&eacute; du monde ne s&ccedil;ay
        comment l'aultre vit ( Pantagruel, 1532).&nbsp;&raquo; Avec conviction
        et s&eacute;r&eacute;nit&eacute;, l'ex-ing&eacute;nieur, ex-ouvrier, construit
        sur le champ social -&nbsp;celui des lamin&eacute;s de l'industrie, des
        sans-grade et sans-travail&nbsp;- une oeuvre exempte de mis&eacute;rabilisme.
        Une coupure de presse, une conversation dans un train, un sac plastique
        qui s'envole devant un magasin Lidl, autant d'images, de chemins pour imaginer
        des destins. S'il s'encanaille &agrave; publier une biographie des Rolling
        Stones ou &agrave; participer &agrave; la traduction de la &laquo;&nbsp;Bible
        de Bayard&nbsp;&raquo;, c'est juste pour comprendre l'histoire, celle des
      ann&eacute;es 70 -&nbsp;de ses 20 ans&nbsp;--, ou celle de l'humanit&eacute;. </p>
      <p class="commentBleu">Fran&ccedil;ois Bon, les pieds bien arrim&eacute;s &agrave; son &eacute;poque,
        court la moiti&eacute; de &laquo;&nbsp;l'aultre monde&nbsp;&raquo; (coll&egrave;ges,
        prisons, centres sociaux) et y anime des ateliers. &laquo;&nbsp;Le d&eacute;sir
        d'&eacute;criture, &agrave; savoir la curiosit&eacute; de soi-m&ecirc;me
        et du monde, est en chacun. Suffit de le r&eacute;veiller. A des &eacute;l&egrave;ves
        de seconde, j'ai demand&eacute; o&ugrave; elles se pla&ccedil;aient (se
        cachaient&nbsp;?) pour penser. Pas ce &agrave; quoi elles pensaient. &Ccedil;a,
        c'est de l'intime. Leur proposer d'&eacute;crire &agrave; partir d'un endroit,
        une chambre, un terrain de jeux, c'est leur faire prendre conscience qu'elles
        pensent, elles aussi, qu'elles ont ce droit, qu'elles sont des personnes
        autonomes, capables de nommer leur environnement.&nbsp;&raquo; </p>
      <p class="commentBleu">Dans Daewoo,
        l'&eacute;crivain public n'h&eacute;site pas &agrave; se mettre
        en sc&egrave;ne. Il roule dans les zones industrielles, tournicote &agrave; des
        ronds-points (&laquo;&nbsp;La premi&egrave;re sc&egrave;ne de rond-point,
        je l'ai retravaill&eacute;e cinquante fois&nbsp;!&nbsp;&raquo;), s'interroge
        sur son travail, s'invite &agrave; &laquo;&nbsp;la cellule de reclassement&nbsp;&raquo;,
        s'attarde sur une affiche d&eacute;fra&icirc;chie, la photographie, boit
        un caf&eacute; avec des ouvri&egrave;res de Daewoo, bricole son magn&eacute;to,
        note f&eacute;brilement, laisse aller les silences. Il prend des bouts
        de leurs vies et les restitue avec son propre langage. Il se met &agrave; l'oblique, &laquo;&nbsp;se
        laisse bousculer&nbsp;&raquo;, &eacute;crit &laquo;&nbsp;&agrave; l'&eacute;cart&nbsp;&raquo;&nbsp;: &laquo;&nbsp;Je
        note, mais &agrave; partir du moment o&ugrave; j'&eacute;cris, c'est moi
        qui entre en jeu, avec ce que je suis, mes gosses, mon travail, ma vie.&nbsp;&raquo; </p>
      <p class="commentBleu">Avec
        ces voix de femmes r&eacute;invent&eacute;es par l'auteur, Daewoo
        raconte une histoire invisible, celle du monde de l'usine -&nbsp;gens et
        machines&nbsp;- et puis celle de l'apr&egrave;s-usine -&nbsp;luttes et
        d&eacute;veines. Il dit l'espace vide, d&eacute;sormais silencieux, &laquo;&nbsp;une
        ambiance de fin du monde, une ivresse de cath&eacute;drale&nbsp;&raquo;.
        Avec Fran&ccedil;ois Bon, l'usine devient lieu de trag&eacute;die, th&eacute;&acirc;tre
        de m&eacute;moires occult&eacute;es, de destins balay&eacute;s. Il travaille
        au corps l'histoire, lui fait cracher ses tripes et l'on se souvient alors
        du Cimeti&egrave;re am&eacute;ricain, de Thierry Hesse (&eacute;d. Champ
        Vallon, 2003), autre plong&eacute;e dans une Lorraine min&eacute;e, tout
        impr&eacute;gn&eacute;e de cette m&ecirc;me hargne &agrave; pointer la
        v&eacute;rit&eacute;&nbsp;: &laquo;&nbsp;Les m&eacute;dias ont baiss&eacute; les
        bras, je prends le relais. De cet &eacute;v&eacute;nement violent, il n'y
        a plus de traces, &agrave; peine quelques statistiques. Qui sait ce qu'il
        a entra&icirc;n&eacute; de casse humaine, divorces, maladies, d&eacute;pressions
        et cancers, suicides&nbsp;? Qui sait&nbsp;?&nbsp;&raquo; </p>
      <p class="commentBleu">En cr&eacute;ant
        le personnage de Sylvia, l'&eacute;crivain ignorait qu'il
        inventait la r&eacute;alit&eacute;. Sylvia, une femme ind&eacute;pendante,
        d&eacute;l&eacute;gu&eacute;e syndicale, une &laquo;&nbsp;grande gueule&nbsp;&raquo; selon
        les copines toujours pr&ecirc;tes &agrave; se moquer un peu. Un dimanche
        apr&egrave;s-midi, elle s'est donn&eacute; la mort. Sans laisser de mot.
        Tout au long du livre, les personnages de Fran&ccedil;ois Bon s'interrogent,
        essaient de relier le fil&nbsp;: &laquo;&nbsp;L&agrave;-bas au travail
        on pleurait, on s'engueulait, m&ecirc;me si on se tirait la gueule il n'y
        avait pas l'isolement.&nbsp;&raquo; </p>
      <p class="commentBleu">Fran&ccedil;ois Bon a construit un
        roman enqu&ecirc;te, un roman r&eacute;alit&eacute;.
        Il fait l'&eacute;crivain autant que le journaliste, cite chiffres et noms, &eacute;labore
        la liste des entreprises en perdition (Moulinex, Metaleurop, Levis...),
        rapporte ces propos d'un homme de minist&egrave;re en visite sur le terrain&nbsp;: &laquo;&nbsp;Il
        faut accepter que les emplois cr&eacute;&eacute;s soient d'une autre nature
        que ceux d&eacute;truits. Le temps est &agrave; l'usine jetable. Cette
        id&eacute;e heurte les salari&eacute;s, on garde toujours un haut-fourneau
        dans sa t&ecirc;te.&nbsp;&raquo; Grande farce des reclassements&nbsp;!
        Au choix, ma&icirc;tre-chien (c'est nouveau pour des filles), ou &laquo;&nbsp; call
        girl &nbsp;&raquo;, standardiste dans un centre d'appels t&eacute;l&eacute;phoniques.
        Fran&ccedil;ois Bon ach&egrave;ve son travail de romancier par ces mots&nbsp;: &laquo;&nbsp;Et
        laisser toute question ouverte.&nbsp;&raquo; Daewoo en soul&egrave;ve &agrave; la
        tonne. Comme celle-ci&nbsp;: ces hauts-fourneaux que les ouvriers sur le
      tapis ont dans la t&ecirc;te, ne vont-ils pas un jour exploser&nbsp;? </p>
      <p class="commentBleu">Martine
    Laval </p>
    <p>&nbsp;</p>
    <p>&copy;&nbsp;T&eacute;l&eacute;rama n&deg; 2851 - 4 septembre 2004 </p></td>
  </tr>
</table>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>
