<html><!-- #BeginTemplate "../Templates/modeleRevue.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Fran&ccedil;ois Bon / Quatre avec le mort</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link href="../StyleCourant.css" rel="stylesheet" type="text/css">
</head>

<body text="#F1F1F1" link="#F2F2F2" vlink="#F2F2F2" alink="#EE0000">
<!-- #BeginEditable "contenu" --> 
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#F0F0F0">
  <tr> 
    <td width="524" class="titre1">&agrave; propos de Quatre avec le mort</td>
    <td width="118">&nbsp;</td>
  </tr>
  <tr> 
    <td width="524" class="comment">entretien r&eacute;alis&eacute; en juillet 
      2002 pour le n&deg; 1 du nouveau &quot;Journal de la Com&eacute;die Fran&ccedil;aise&quot;<br>
      Jo&euml;l Huhtwohl est le responsable <a href="http://www.comedie-francaise.fr/repertoire/idx_dossiers.htm">des 
      archives et de la biblioth&egrave;que</a> de l'institution v&eacute;n&eacute;rable 
      : </td>
    <td width="118"> 
      <div align="right"> 
        <p class="lien1"><br>
          <a href="../index.html" target="_parent">retour pages Fran&ccedil;ois Bon</a></p>
        </div>
    </td>
  </tr>
</table>

<table width="720" border="0" align="center" cellpadding="72" cellspacing="0" bgcolor="#F5F5F5"  >
  <tr> 
    <td class="texte1" bgcolor="#FBFBFB"><p><span class="texte2">Entretien avec 
        Fran&ccedil;ois Bon et Marcel Bozonnet</span><br>
        Propos recueillis par Jo&euml;l Huthwohl</p>
      <p>Jo&euml;l Huthwohl &#8211; Comment est n&eacute; Quatre avec le mort&nbsp;?</p>
      <p>Fran&ccedil;ois Bon &#8211; La pi&egrave;ce est construite autour d&#8217;un 
        n&#339;ud constitu&eacute; par un fr&egrave;re, une s&#339;ur, la femme 
        du fr&egrave;re, confront&eacute;s &agrave; la mort du p&egrave;re. Elle 
        a sans doute une forte charge autobiographique. C&#8217;est une situation 
        o&ugrave; la litt&eacute;rature s&#8217;arr&ecirc;te, parce que les circonstances 
        supposent trop de proximit&eacute; et trop de sensuel. En convoquant le 
        corps et la voix de l&#8217;acteur, c&#8217;est-&agrave;-dire le corps 
        et la voix des autres, je n&#8217;avais plus &agrave; traiter de ma propre 
        censure. Le sujet de la pi&egrave;ce supposait une violence, un rapport 
        particulier au temps, d&#8217;&ecirc;tre dans l&#8217;int&eacute;rieur 
        du d&eacute;m&ecirc;lage, d&#8217;exposer la tension plut&ocirc;t que 
        d&#8217;exposer une histoire. J&#8217;avais envie d&#8217;une &eacute;nonciation 
        indirecte, d&#8217;o&ugrave; le recours au th&eacute;&acirc;tre.<br>
        Les com&eacute;diens sont comme trois instruments de musique, trois explications 
        de chacun avec soi-m&ecirc;me ; en les faisant r&eacute;sonner, j&#8217;ai 
        essay&eacute; de rendre audible l&#8217;interrogation qu&#8217;il y a 
        au centre, l&agrave; o&ugrave; on est aveugle et l&agrave; o&ugrave; on 
        cherche &agrave; voir. Ces rituels de mort sont des moments de rencontre 
        avec soi-m&ecirc;me, avec l&#8217;autre, dans une grande lucidit&eacute;.</p>
      <p>J.H. &#8211; Que pensez-vous du rapport de notre soci&eacute;t&eacute; 
        avec la mort&nbsp;?</p>
      <p>F.B. &#8211; L&#8217;art et la mort ont toujours eu partie li&eacute;e, 
        depuis la trag&eacute;die grecque. La mort s&#8217;est socialis&eacute;e&nbsp;: 
        nous sommes dans une &eacute;tape un peu floue, non pas de liquidation 
        des rituels, mais de perte des rituels. Les cimeti&egrave;res des grandes 
        villes deviennent tellement immenses que les gamins se postent &agrave; 
        l&#8217;entr&eacute;e pour gagner dix francs en portant les fleurs. Maintenant 
        on r&eacute;invente, comme &agrave; la d&eacute;charge de la Courneuve, 
        des cimeti&egrave;res paysag&eacute;s avec comme loi, que de n&#8217;importe 
        quel endroit on ne voit jamais plus de deux ou trois dizaines de tombes, 
        faisant des vagues artificielles de gazon. C&#8217;est parce que ces rituels 
        propos&eacute;s par la soci&eacute;t&eacute; ne suffisent pas, qu&#8217;ils 
        restent en d&eacute;calage avec leur fonction la plus ancestrale, que 
        j&#8217;avais l&#8217;impression que pouvait na&icirc;tre un espace de 
        repr&eacute;sentation.</p>
      <p>Marcel Bozonnet &#8211; Le texte de la pi&egrave;ce a &eacute;t&eacute; 
        &eacute;crit au cours d&#8217;un travail avec les acteurs. En quoi a consist&eacute; 
        le dispositif mis en place&nbsp;?</p>
      <p>F.B. &#8211; Pour que j&#8217;avance dans mon rapport au th&eacute;&acirc;tre, 
        il me fallait un dispositif de travail tr&egrave;s resserr&eacute;, o&ugrave; 
        les acteurs soient tout le temps convoqu&eacute;s. Le premier texte que 
        j&#8217;ai amen&eacute; &eacute;tait vraiment une &eacute;bauche. Nous 
        nous sommes vus une fois par mois pour lire, assis par terre sur le plateau. 
        Plusieurs fois, je me suis surpris &agrave; fermer les yeux. Le param&egrave;tre 
        de la voix est tr&egrave;s important&nbsp;: comment chacun prononce et 
        comment je peux prendre appui sur sa mani&egrave;re de respirer une syntaxe 
        ou de ne pas finir une phrase pour en faire un &eacute;l&eacute;ment de 
        diff&eacute;renciation ou d&#8217;accroissement du texte. Apr&egrave;s 
        la lecture, ce qui me restait des acteurs, c&#8217;&eacute;tait par exemple 
        une crispation, un mouvement de mains, comment la main suivait la rythmique 
        d&#8217;une phrase&nbsp;; mais je me suis aper&ccedil;u que, pendant la 
        lecture, je ne les regardais quasiment jamais dans les yeux et qu&#8217;eux 
        non plus peut-&ecirc;tre ne me regardaient pas. Nous avons aussi beaucoup 
        parl&eacute; ensemble. Je me suis servi de ce qu'ils peuvent &ecirc;tre, 
        en parlant de leur travail, pour trouver le positionnement du personnage.</p>
      <p>J.H. &#8211; Est ce que ce mode de travail signifie que le texte est 
        intimement li&eacute; &agrave; ces com&eacute;diens&nbsp;?</p>
      <p>F.B. &#8211; Les com&eacute;diens se moquaient de moi quand je leur disais&nbsp;: 
        j&#8217;ai l&#8217;impression de rouler en Rolls Royce&nbsp;; avec eux 
        on entend tout&nbsp;: la plus petite phrase, on ne peut rien se dissimuler 
        dans le geste artistique. Quand ils se saisissent du texte, ils sont l&#8217;acteur. 
        Chacun quitte sa peau individuelle pour se mettre dans une relation de 
        travail. Pendant la lecture, nous n&#8217;avons plus le droit de toucher 
        le texte. Alors la dur&eacute;e est implacable. Les moments de ramassement 
        ou d&#8217;expansion apparaissent. La personnalit&eacute; de chacun compte 
        moins que de travailler ensemble sur une mati&egrave;re commune, en faire 
        un atelier. Pour que l&#8217;&eacute;criture th&eacute;&acirc;trale &eacute;volue, 
        s&#8217;augmente, gagne en densit&eacute;, en qualit&eacute;, il faut 
        qu&#8217;elle re&ccedil;oive le c&ocirc;t&eacute; vivant du th&eacute;&acirc;tre, 
        qu&#8217;elle s&#8217;&eacute;labore depuis le plateau.</p>
      <p>M.B. &#8211; Les com&eacute;diens de la Com&eacute;die-Fran&ccedil;aise 
        sont des &laquo;&nbsp;virtuoses sans affectation&nbsp;&raquo;. Ils jouent 
        r&eacute;guli&egrave;rement, donc il y a une stabilit&eacute; de l&#8217;interpr&eacute;tation, 
        une rigueur, une simplicit&eacute; qui est donn&eacute;e d&#8217;entr&eacute;e 
        de jeu, qui est classique. Cela peut avoir pour un texte un effet de r&eacute;v&eacute;lation.</p>
      <p>J.H. &#8211; Le choix de n&#8217;avoir mis aucune ponctuation n&#8217;est-il 
        pas &eacute;tonnant par rapport &agrave; un travail sur la voix&nbsp;?</p>
      <p>F.B. &#8211; La ponctuation dans ce livre, c&#8217;est le vers, c&#8217;est 
        la coupe. Ce travail par &agrave;-plat de langue permet de guider la rythmique 
        des acteurs, c&#8217;est-&agrave;-dire ne pas permettre &agrave; l&#8217;intonation 
        d&#8217;&eacute;pouser la psychologie. Dans la nouvelle &eacute;dition 
        de Racine de La Pl&eacute;iade, Georges Forestier a restitu&eacute; la 
        ponctuation des &eacute;ditions originales. C&#8217;est une ponctuation 
        qui n&#8217;est pas li&eacute;e &agrave; la syntaxe, mais &agrave; l&#8217;intonation. 
        De m&ecirc;me, La Nuit juste avant les for&ecirc;ts de Kolt&egrave;s est 
        une seule phrase&nbsp;: on ouvre les guillemets et soixante pages apr&egrave;s 
        on les ferme apr&egrave;s trois points et la phrase ne s&#8217;est pas 
        close. C&#8217;est un domaine tr&egrave;s vierge de d&eacute;couverte.</p>
      <p>M.B. &#8211; L&#8217;absence de ponctuation fait qu&#8217;on s&#8217;interroge 
        sur les respirations sur les hauteurs de ton, sur le d&eacute;bit. Sans 
        la ponctuation, l&#8217;interpr&egrave;te va chercher une solution de 
        fa&ccedil;on plus aigu&euml; que si les choses &eacute;taient donn&eacute;es 
        d&#8217;embl&eacute;e.</p>
      <p>F.B. &#8211; Le myst&egrave;re du th&eacute;&acirc;tre est l&agrave;&nbsp;: 
        l&#8217;&eacute;criture n&#8217;est qu&#8217;un des &eacute;l&eacute;ments 
        d&#8217;un dispositif pluriel. L&#8217;intervention des acteurs, de la 
        mise en sc&egrave;ne, des lumi&egrave;res n&#8217;appartient pas &agrave; 
        l&#8217;auteur. Les traces qu&#8217;on a des discussions entre Giraudoux 
        et Jouvet l&agrave;-dessus sont admirables. Je d&eacute;teste les didascalies 
        sauf &agrave; les dire. Tous les grands auteurs sont des singuliers de 
        &ccedil;a. Les didascalies de Duras sont compl&egrave;tement l&#8217;&eacute;criture 
        de Duras.</p>
      <p>M.B. &#8211; Vous avez d&eacute;j&agrave; mis en place des dispositifs 
        de travail d&#8217;&eacute;criture de ce genre&nbsp;?</p>
      <p>F.B. &#8211; Depuis dix ans j&#8217;ai beaucoup travaill&eacute; dans 
        le domaine des ateliers d&#8217;&eacute;criture. Avec Charles Tordjman, 
        le metteur en sc&egrave;ne, nous l&#8217;avons pratiqu&eacute; dans son 
        th&eacute;&acirc;tre avec des RMistes de Nancy, des jeunes en r&eacute;insertion, 
        des sans-abri. Cette exp&eacute;rience nous a d&eacute;plac&eacute;s en 
        profondeur sur le rapport du th&eacute;&acirc;tre &agrave; la mati&egrave;re 
        qu&#8217;il traite, c&#8217;est-&agrave;-dire comment ce lieu dans la 
        ville peut renvoyer vers elle les paroles qui sont importantes, comment 
        on peut rouvrir la mission publique de ce th&eacute;&acirc;tre &agrave; 
        ces paroles que la ville tait ou occulte. R&eacute;apprendre &agrave; 
        &eacute;couter, r&eacute;apprendre cette richesse.</p>
      <p>M.B. &#8211; Vous avez aussi un site Internet tout &agrave; fait singulier...</p>
      <p>F.B. &#8211; J&#8217;ai toujours eu le go&ucirc;t des machines et de 
        l&#8217;informatique. J&#8217;ai l&#8217;impression que la vie num&eacute;rique 
        traverse maintenant toutes les &eacute;tapes de la gestation du travail. 
        L&#8217;&eacute;cran nous isolait du monde&nbsp;; maintenant, gr&acirc;ce 
        &agrave; lui, on lit le journal, on trouve des sons, des images, on se 
        prom&egrave;ne &agrave; travers le monde. C&#8217;est un bouleversement 
        de fond aussi important que l&#8217;imprimerie au XVIe si&egrave;cle. 
        Avec Internet, on peut toujours trouver l&#8217;aiguille dans la botte 
        de foin. Accompagner ce mouvement est tr&egrave;s pr&eacute;cieux. &Agrave; 
        mon tour, de poser une question&nbsp;: quel est l&#8217;int&eacute;r&ecirc;t 
        pour la Com&eacute;die-Fran&ccedil;aise de travailler avec des auteurs 
        contemporains&nbsp;?</p>
      <p>M.B. &#8211; Quand j&#8217;ai &eacute;t&eacute; nomm&eacute; administrateur, 
        j&#8217;ai eu beaucoup plus de propositions d&#8217;auteurs qui m&#8217;ont 
        envoy&eacute; leur texte, que d&#8217;acteurs manifestant leur envie d&#8217;entrer 
        dans la Troupe, que de metteurs en sc&egrave;ne proposant leurs services. 
        C&#8217;est significatif de la place que les auteurs accordent &agrave; 
        la Com&eacute;die-Fran&ccedil;aise.</p>
      <p>Propos recueillis par Jo&euml;l Huthwohl<br>
        pour le Journal n&deg;1 de la Com&eacute;die-Fran&ccedil;aise<br>
        (juillet 2002)<br>
        &nbsp;</p></td>
  </tr>
</table>
<!-- #EndEditable --> 
</body>
<!-- #EndTemplate --></html>
