<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<!-- TemplateBeginEditable name="doctitle" -->
<title>Quatre avec le mort, th&eacute;&acirc;tre</title>
<!-- TemplateEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- TemplateBeginEditable name="head" -->
<!-- TemplateEndEditable -->
<link href="../StyleCourant2blanc.css" rel="stylesheet" type="text/css">
</head>

<body text="#1F1F1F" link="#2A2A2A" vlink="#323232" alink="#EE0000">
<!-- TemplateBeginEditable name="EditRegion3" -->
<table width="720" border="0" cellpadding="6" cellspacing="0" bgcolor="#F0F0F0">
  <tr> 
    <td width="696" colspan="2"><span class="titre48">Fran&ccedil;ois Bon / Quatre 
      avec le mort<br>
      </span> <span class="titre28">th&eacute;&acirc;tre</span></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="720" border="0" align="center" cellpadding="6" cellspacing="0" bgcolor="#F5F5F5">
  <tr> 
    <td width="6" rowspan="5" valign="top">
<div align="center"><img src="../Images/barrenoire.jpg" width="1" height="9220"></div></td>
    <td colspan="2"><div align="right" class="comment">retour <a href="../index.html">pages 
        Fran&ccedil;ois Bon</a></div></td>
  </tr>
  <tr>
    <td valign="top" class="titre3"><p align="right"><img src="../Images/quatreCouv.gif" width="127" height="200"></p>
      <p align="right">&nbsp;</p>
      <p align="right"><a href="../Images/QuatreRepet.jpg" target="_blank"><img src="../Images/QuatreRepetMin.jpg" width="180" height="135" border="0"></a><br>
        <span class="comment"><em>Quatre avec le mort</em>, Charles Tordjman en 
        r&eacute;p&eacute;tition avec Jean-Baptiste Malartre, Claudie Guillot 
        et Aude Briant &#8211; cliquer pour <a href="../Images/QuatreRepet.jpg" target="_blank">agrandir</a></span></p>
      
      </td>
    <td valign="top" class="comment"><p><i>&#8226;&nbsp;Quatre avec le mort</i>, 
        th&eacute;&acirc;tre est<span class="comment"> publi&eacute; <a href="http://www.editions-verdier.fr/v2/oeuvre-4aveclemort.html">aux 
        &eacute;ditions Verdier</a>, sur leur site: bref extrait de la pi&egrave;ce, 
        revue de presse, documents.</span></p>
      <p>&#8226; Th&egrave;me : <span class="comment">trois personnages veillent 
        un proche. Le fils et la fille du mort, l&#146;&eacute;pouse du fils, 
        amie d&#146;enfance de la fille. Surintensit&eacute; des perceptions, 
        de la rem&eacute;moration, exacerbation de ce qui les relie l&#146;un 
        &agrave; l&#146;autre. Dans cette mise &agrave; nu, pour tenter de continuer, 
        chacun franchit une &eacute;tape, va &agrave; sa limite puis reprend sa 
        place initiale, mais pas tout &agrave; fait. Approcher plus pr&egrave;s 
        la coque int&eacute;rieure de trois &ecirc;tres, quand cette protection 
        un instant cesse, &agrave; cause du corps qu&#146;on veille, dans la pi&egrave;ce 
        &agrave; c&ocirc;t&eacute;. Se chercher soi-m&ecirc;me, choisir que le 
        temps du th&eacute;&acirc;tre soit le temps de cette explication personnelle&nbsp;&nbsp; 
        F.B.</span></p>
      <p>&#8226; Quatre avec le mort a &eacute;t&eacute; pr&eacute;sent&eacute; 
        du 2 octobre au 3 novembre 2002 au <a href="http://www.comedie-francaise.fr/index4.htm">Studio 
        Th&eacute;&acirc;tre de la Com&eacute;die Fran&ccedil;aise, </a>mise en 
        sc&egrave;ne de <a href="tordjman.html">Charles Tordjman, </a>avec Aude 
        Briant, Claudie Guillot et Jean-Baptiste Malartre<br>
        sc&eacute;nographie Vincent Tordjman, lumi&egrave;res Christian Pineau, 
        costumes Cidalia Da Costa, assistante &agrave; la mise en sc&egrave;ne 
        Sylvie Schirm<br>
        <em>merci &agrave; Jacques Connort et R&eacute;gine au Studio Th&eacute;&acirc;tre</em> 
      </p>
      <p align="left">&#8226;&nbsp;<span class="comment">la traduction allemande 
        de Johannes von Westphalen a b&eacute;n&eacute;fici&eacute; d'une bourse 
        &quot;Th&eacute;&acirc;tre Transfer&quot;, nous contacter pour envoi version 
        RTF </span></p>
      <p align="left">&#8226;&nbsp;<a href="THQuatreItwHuhtwohl.html">&agrave; 
        propos de Quatre avec le mort</a><br>
        un entretien Fran&ccedil;ois Bon, Marcel Bozonnet et Jo&euml;l Huhtwohl 
        pour le Journal de la Com&eacute;die Fran&ccedil;aise</p>
      <p align="left">&#8226;&nbsp;&agrave; lire, ci-dessous, le journal de travail 
        de la pi&egrave;ce<br>
        - <span class="comment"><a href="#j1">il n'y a pas d'auteur au th&eacute;&acirc;tre</a> 
        - &agrave; propos de Giraudoux - publi&eacute; dans le Cahier 38 de la 
        Com&eacute;die Fran&ccedil;aise</span> <span class="comment">(d&eacute;cembre 
        2001)</span> <br>
        - <a href="#j2">qu'est-ce que la couleur demande au peintre?</a> - une 
        s&eacute;ance de travail le 27 f&eacute;vrier 2001 - publi&eacute; dans 
        le Cahier 39 de la Com&eacute;die Fran&ccedil;aise</p>
      </td>
  </tr>
  <tr> 
    <td width="234" valign="top" class="titre3"> <div align="right"> 
        <p><b class="lien1"><span class="comment"><img src="../Images/quatrMalartre.JPG" width="200" height="200"></span></b></p>
        </div></td>
    <td width="444" valign="top" class="comment"><p>&#8226;&nbsp;un acteur exceptionnel 
        a &eacute;t&eacute; associ&eacute; tout du long &agrave; l'exp&eacute;rience 
        de <i>Quatre avec le mort</i> : <a href="http://www.comedie-francaise.fr/biographies/malartre.htm">Jean-Baptiste 
        Malartre</a>, que je remercie ici particuli&egrave;rement</p>
      <p align="left">&nbsp;</p>
      </td>
  </tr>
  <tr> 
    <td colspan="2"><div align="center"><img src="../Images/barrenoire.jpg" width="680" height="1"></div></td>
  </tr>
  <tr> 
    <td colspan="2" valign="top"><p class="texte2">Quatre avec le mort, un chantier 
        th&eacute;&acirc;tral</p>
      <p align="left" class="texte1">Jean-Loup Rivi&egrave;re et Jean-Pierre Miquel 
        nous ont permis, Charles Tordjman et moi-m&ecirc;me, tout au long de la 
        gen&egrave;se du texte, de b&eacute;n&eacute;ficier d'une exp&eacute;rience 
        bien trop rare: depuis une &eacute;bauche de quelques feuillets, chaque 
        mois ou chaque deux mois, pendant plus d'un an, b&eacute;n&eacute;ficier 
        d'une lecture par les com&eacute;diens du Fran&ccedil;ais, volontaires 
        pour l'exp&eacute;rience. Faire que le texte naisse de la rencontre directe 
        des acteurs, de leur voix, de leur fa&ccedil;on d'&ecirc;tre en sc&egrave;ne, 
        entendre aussi ce qu'ils ont &agrave; dire sur l'&eacute;bauche du texte, 
        leurs r&eacute;ticences, leurs id&eacute;es et perspectives. Alors, l'&eacute;criture 
        se fait en partie depuis le plateau lui-m&ecirc;me. Les acteurs sont chacun 
        un instrument de musique, avec sa folie propre, son timbre et son rythme 
        propre. On compose. D'o&ugrave; sans doute que la musique tienne une si 
        grande place dans la pi&egrave;ce. Il ne s'agissait pas d'une commande, 
        la Com&eacute;die Fran&ccedil;aise n'ayant pas l'habitude de r&eacute;mun&eacute;rer 
        des auteurs vivants, mais seulement d'un dialogue. Marcel Bozonnet et 
        son &eacute;quipe (Jean-Pierre Jourdain, Jo&euml;l Huhtwohl) nous ont 
        renouvel&eacute; cette confiance: exp&eacute;rience plus que pr&eacute;cieuse 
        pour l'auteur, de laisser le texte se former d&egrave;s l'&eacute;bauche 
        par la voix et le geste des acteurs. FB
      <p align="justify"><span class="texte2"><b><font face="Times New Roman, Times, serif"><font size="3"><a name="j2"></a></font></font></b>Qu&#146;est-ce 
        que la couleur demande au peintre ? <br>
        </span><span class="texte1"><em>une s&eacute;ance de travail avec les 
        com&eacute;diens du Fran&ccedil;ais</em><br>
        &copy; F Bon - f&eacute;vrier 2001</span></p>
      <p align="justify"><span class="texte1">Mardi 27 f&eacute;vrier 2001, 9h58. 
        C&#146;est fascinant d&egrave;s l&#146;approche : marcher sur l&#146;esplanade 
        du Louvre, et puis un escalier presque invisible qui s&#146;enfonce brusquement 
        dans le sol. Dessous, d&#146;autres volumes, les galeries, un bruit de 
        fond lointain d&#146;a&eacute;roport. Des escaliers, des couloirs, et 
        on est l&agrave; &agrave; boire un caf&eacute; dans une pi&egrave;ce vitr&eacute;e 
        donnant en mezzanine sur les galeries. Puis on s&#146;installe dans la 
        salle rouge. Une salle de th&eacute;&acirc;tre vide r&eacute;sonne toujours 
        de ce qui l&#146;habite. Fauteuils rouges sagement rang&eacute;s, plateau 
        noir, &eacute;clairage de service. </span></p>
      <p align="justify"><span class="texte1">10h35. Les noms des r&ocirc;les 
        sont Dun pour l&#146;homme, Hirta et Boreray pour les deux femmes. Je 
        voulais m&#146;imposer d&#146;&ecirc;tre ainsi dans un dessin, une abstraction, 
        plut&ocirc;t que dans l&#146;image de personnages r&eacute;els. Ce sont 
        les noms de trois &icirc;les volcaniques dans l&#146;Atlantique Nord, 
        au large des H&eacute;brides, sur l&#146;ancien crat&egrave;re d&eacute;sol&eacute; 
        de St Kilda. Dun c&#146;est Jean-Baptiste Malartre, Hirta c&#146;est Claudie 
        Guillot et Anne Kessler est Boreray. Ils lisent. Le metteur en sc&egrave;ne 
        au premier rang, sur un des fauteuils rouges. Sur le plateau, les trois 
        acteurs et moi, qui me tais : &eacute;trange statut de l&#146;auteur, 
        quand les mots dont on a responsabilit&eacute; n&#146;existent que par 
        la voix des autres. C&#146;est la troisi&egrave;me fois qu&#146;on se 
        rencontre, c&#146;est peut-&ecirc;tre plus difficile aujourd&#146;hui 
        justement parce qu&#146;on se conna&icirc;t un peu. Boreray : pos&eacute;e 
        accroupie au milieu m&ecirc;me de la sc&egrave;ne, silhouette comme enferm&eacute;e 
        dans ses cheveux. Elle chuchote, on n&#146;entend rien de ce qu&#146;elle 
        dit (&eacute;videmment qu&#146;elle le sait). Hirta assise par terre, 
        appuy&eacute;e contre le pilier de bois verni, tirant sur sa cigarette, 
        et quand elle ne fume pas c&#146;est la cigarette &eacute;teinte qu&#146;elle 
        triture. Dun sur le plancher salle, moiti&eacute; &agrave; genou, le texte 
        pos&eacute; sur le plateau juste &agrave; hauteur des yeux. </span></p>
      <p align="justify"><span class="texte1">10h45. Quand Boreray termine ses 
        r&eacute;pliques, elle redresse les yeux vers lui ou elle qui doit parler. 
        Distance des corps - la distance parle : plus ils sont loin plus ils chuchotent. 
        S&#146;ils se rapprochent, ils ont tendance &agrave; &eacute;lever la 
        voix. Quand c&#146;est Boreray, on n&#146;entend que le rythme des consonnes 
        - un exercice de percussion. Dun racle tous les mots, on voit chaque lettre 
        d&eacute;filer comme sur une enseigne au n&eacute;on, pas facile. Hirta 
        est celle qui met du corps, m&ecirc;me l&agrave; assise par terre c&#146;est 
        les jambes qui commentent. Trois instruments, du vide au milieu, les mots 
        dans ce vide. La derni&egrave;re fois je m&#146;&eacute;tais concentr&eacute; 
        sur le texte, aujourd&#146;hui je me donne comme contrainte de noter la 
        totalit&eacute; de ce qui me passe par le mental, en temps r&eacute;el 
        : non pas concernant le texte, mais les concernant, eux. </span></p>
      <p align="justify"><span class="texte1">10h50. Boreray toujours &agrave; 
        genoux plein centre enl&egrave;ve sa veste. Puis la remet, mais juste 
        pos&eacute;e sur ses &eacute;paules. Comme son texte est par terre devant 
        elle, elle se penche jusqu&#146;aux planches pour parler et elle dispara&icirc;t 
        entre veste et cheveux. Devant moi, &agrave; l&#146;autre bout du plateau, 
        ses v&ecirc;tements harmonie de gris qui se fondent dans rideau et moquette 
        noire de la sc&egrave;ne, Hirta a le visage et la main gauche qui semblent 
        seuls sortir du bois verni. Elle lit main sur le front, les doigts couvrent 
        les yeux. Dun aussi, qui lit avec le texte plus bas, on dirait qu&#146;il 
        a les yeux ferm&eacute;s. Maintenant j&#146;entends les phrases : parfois 
        dessin&eacute;es au-dessus d&#146;eux dans l&#146;espace, vieux miracle 
        du th&eacute;&acirc;tre. </span></p>
      <p align="justify"><span class="texte1">Le mot harpe. L&#146;envie depuis 
        longtemps de s&#146;expliquer avec les mots sur la musique. Sur ma fascination 
        pour la musique, qui pourtant m&#146;a toujours repouss&eacute;. Dans 
        le texte, il y a les noms de trois grands compositeurs contemporains, 
        P&auml;rt, Scelsi, Yza&iuml;e, et des noms que ne connaissent que ceux 
        qui pratiquent les instruments &agrave; cordes : Crickboom, Schradieck, 
        Feuillard. J&#146;attends qu&#146;ils me demandent des explications, ils 
        n&#146;en demandent pas. Ils font des fautes dans la prononciation comme 
        si c&#146;&eacute;tait des bizarreries gratuites que ces noms. Pour rapprocher 
        les trois personnages, le fr&egrave;re, la soeur, et la femme du fr&egrave;re, 
        j&#146;ai voulu qu&#146;ils soient li&eacute;s par trois rapports distincts 
        &agrave; la musique, trois difficult&eacute;s d&#146;&ecirc;tre dans une 
        discipline d&#146;art. Le mort, dans la pi&egrave;ce d&#146;&agrave; c&ocirc;t&eacute;, 
        c&#146;est le p&egrave;re. La harpe, l&#146;instrument de la m&egrave;re. 
        Objet qui pourrait survivre nu sur une sc&egrave;ne : je vois une harpe 
        d&eacute;cortiqu&eacute;e. Qui donc a &eacute;crit de Rimbaud qu&#146;il 
        &eacute;tait une <i>harpe de fer</i> ? </span></p>
      <p align="justify"><span class="texte1">10h55 : Boreray, couch&eacute;e 
        &agrave; plat dos sur le plateau, texte soulev&eacute; au-dessus de la 
        t&ecirc;te. La veste tomb&eacute;e des &eacute;paules, les cheveux s&#146;&eacute;talent 
        sur les planches. Le texte mis exactement &agrave; sa place, d&#146;elle 
        qui une minute plus t&ocirc;t se penchait sur lui. Elle chuchote encore 
        plus - les autres sans doute surpris, attend-elle qu&#146;on l&#146;arr&ecirc;te 
        ? Mais dans cet exercice du muet, ce qui &eacute;merge de pr&eacute;sence 
        dessine encore le personnage. C&#146;est les &eacute;paules, le front 
        et les cheveux qui jouent leur partition, et c&#146;est encore celle du 
        texte. Dun, qui se redresse, encore dans le noir, juste son texte &agrave; 
        la lumi&egrave;re, qu&#146;il n&#146;a pas touch&eacute; une fois de ses 
        mains, que pour la tourne des pages. Boreray la voil&agrave; &agrave; 
        quatre pattes, qui pousse son texte sur la sc&egrave;ne pour parler plus 
        pr&egrave;s de lui. On ne l&#146;entend pas mieux, mais du silence elle 
        fait na&icirc;tre une adresse. Leurs deux textes se touchent, ils rient. 
        Lui, son front sous les cheveux en arri&egrave;re, pas d&#146;yeux encore. 
        Puis Hirta, &agrave; c&ocirc;t&eacute; de leur jeu, le visage dans le 
        pilier de bois, hi&eacute;ratique, immobile : les trois visages align&eacute;s, 
        dans l&#146;&eacute;clairage faible, &agrave; quarante centim&egrave;tres 
        du plateau, une seule ligne. </span></p>
      <p align="justify"><span class="texte1">11h00. Dun : j&#146;entends seulement 
        des mots charni&egrave;res ou pivot - maintenant on dirait qu&#146;il 
        dit ces mots-l&agrave; seulement et laisse filer le reste, comme &agrave; 
        prendre des appuis, et tenir ensuite l&#146;&eacute;quilibre. Il est finalement 
        mont&eacute; sur le plateau, mais presque en rampant, avec Boreray t&ecirc;te 
        tr&egrave;s pr&egrave;s, allong&eacute;s comme &agrave; la plage, Hirta 
        seule en arri&egrave;re, contre son pilier. Corps qui glisseraient l&agrave;, 
        pour des mots sans locuteur. Une danse : il faudrait qu&#146;un texte 
        de th&eacute;&acirc;tre, ruptures, &eacute;nergies, anime &agrave; lui 
        seul ce mouvement lent des corps. J&#146;entends le mot partir, livr&eacute;s 
        &agrave; eux-m&ecirc;mes comme chacun dans son monologue ils cherchent 
        une architecture par le dedans - j&#146;ai travaill&eacute; sur le rythme 
        et des cadences, phrases venues par blocs, et ils passent par l&#146;&eacute;clatement, 
        le singulier. Boreray soudain debout, texte tenu droit dans les mains 
        - pourtant encore chuchotant seulement, pas entendu encore un seul mot 
        de ce qu&#146;elle dit sauf parfois une bribe, l&agrave; le mot <i>pleure</i> 
        : debout &agrave; cause de &ccedil;a ? </span></p>
      <p align="justify"><span class="texte1">11h09 : un triangle &eacute;quilat&eacute;ral 
        enfin, &agrave; quarante-quatre minutes de lecture - vont-ils se regarder 
        ? &Agrave; mesure que Dun exp&eacute;rimente cette dissociation de mots 
        &eacute;clat&eacute;s, que Boreray chuchote tout ce qui peut s&#146;effacer, 
        Hirta prend la m&ecirc;me distance comme par la perfection d&#146;une 
        diction &eacute;gale. C&#146;est quoi, travailler ensemble : se dresser 
        dans le maximum de r&eacute;sistance possible pour v&eacute;rifier ce 
        qui subsiste du texte apr&egrave;s le bain d&#146;acide ? Boreray marche 
        en rond sur le plateau - c&#146;est les pieds qui parlent : on dirait 
        une radio laiss&eacute;e vaguement allum&eacute;e dans la pi&egrave;ce 
        &agrave; c&ocirc;t&eacute;. Ce qui passe encore parfois : <i>ensemble</i> 
        - <i>difficile</i> - <i>seuil</i> - ce sont mes mots ? Dun assis maintenant 
        sur le rebord plateau, face salle, texte sur les genoux et pour emp&ecirc;cher 
        les yeux ses grosses lunettes mises juste devant - il tourne le dos &agrave; 
        elles deux. Boreray dit :<i> Je parle</i> - cette fois c&#146;est fort, 
        pour la premi&egrave;re fois c&#146;est fort. Ils sont l&#146;excellence, 
        mais cette excellence est sauvage. Elle a balanc&eacute;, sans regarder 
        personne, apr&egrave;s sa r&eacute;plique, et cette fois &agrave; voix 
        bien haute : <i>Rien compris !</i>, ce n&#146;est pas dans le texte. </span></p>
      <p align="justify"><span class="texte1">Comment vient l&#146;&eacute;criture 
        : d&eacute;finir des territoires - par ces paroles obscures cr&eacute;er 
        les taches de mot o&ugrave; je d&eacute;cortiquerai par cela m&ecirc;me 
        qu&#146;elle donne - couch&eacute;e, agenouill&eacute;e, chuchotant. Je 
        pourrai d&eacute;cortiquer l&#146;obscur seulement parce que j&#146;aurai 
        d&#146;abord fait surgir cette tache sombre o&ugrave; explorer. J&#146;ai 
        besoin de ce passage. Une photo pas d&eacute;velopp&eacute;e encore : 
        c&#146;est eux le bain r&eacute;v&eacute;lateur - j&#146;ai besoin de 
        cela. Seulement, l&agrave; o&ugrave; elle voulait prouver ne rien comprendre, 
        elle a d&eacute;tach&eacute; tous les mots, et moi je comprenais. Ce qu&#146;elle 
        n&#146;arrivait pas &agrave; faire, c&#146;est imposer une intention de 
        th&eacute;&acirc;tre. Sa mani&egrave;re, quand elle chuchote, de dire 
        : je sais le faire, donc pas besoin de le faire. </span></p>
      <p align="justify"><span class="texte1">11h15 : monologue d&#146;Hirta. 
        Bouche seule mobile dans visage fixe, plus de mains, cheveux immobiles 
        m&ecirc;me. Le jeu des muscles dans la joue comme ind&eacute;pendant de 
        ce que continue la bouche dans les syllabes. Sa mani&egrave;re de varier 
        continuellement la vitesse - instinct juste de la vitesse qui change : 
        c&#146;est tellement rare, cet instinct. Je m&eacute;morise pour chaque 
        ligne, avec sa voix, la donn&eacute;e de vitesse qu&#146;elle rajoute 
        - cela restera fixe - c&#146;est &agrave; partir de son m&eacute;tronome 
        que le texte poussera. Le monologue finit, elle revient, on revoit les 
        mains, la cigarette, les cheveux bougent, les yeux s&#146;ouvrent. </span></p>
      <p align="justify"><span class="texte1">11h18 : Boreray maintenant on l&#146;entend 
        - c&#146;est des heurts - dans la continuit&eacute; du rythme produire 
        suite d&#146;&eacute;clats secs - chaque lettre produite comme on la ferait 
        d&eacute;filer, saccades - tout ce qui fait effet dans le texte elle l&#146;accentue. 
        Nouvelle mani&egrave;re de me dire : c&#146;est &ccedil;a, ton th&eacute;&acirc;tre, 
        cette coque creuse ? &Agrave; moi d&#146;anticiper, d&#146;emp&ecirc;cher 
        par les trous et les disjonctions de la syntaxe que cela soit possible 
        ? Je cherche encore cette &eacute;bauche abstraite o&ugrave; ce corps 
        constamment mobile pourrait &ecirc;tre requis. Ce qu&#146;elle me donne 
        serait peut-&ecirc;tre &ccedil;a, savoir o&ugrave; dans l&#146;espace 
        accrocher tous les fils qui la retiendraient, la guideraient : ces fils 
        n&#146;existent pas encore. </span></p>
      <p align="justify"><span class="texte1">11h25 : les trois visages du triangle 
        en vue l&#146;un de l&#146;autre. Eux &agrave; un bout du plateau, moi 
        &agrave; l&#146;autre bout. Leurs yeux ne se regardent pas, mais les visages 
        sont face &agrave; face. D&eacute;coupe de l&#146;impressionnant profil 
        de Dun : une statuaire. Quand il lit, rien qui tremble, un trait fixe 
        des mouvements de corps. Id&eacute;e qui me vient : qu&#146;un texte ainsi 
        puisse se pr&eacute;senter de profil - texte hi&eacute;roglyphe comme 
        les petits bonshommes &eacute;gyptiens des pyramides. Produire du texte 
        par nappes fixes, marchant de profil : qu&#146;est-ce que le profil d&#146;un 
        homme peut changer au texte qu&#146;on &eacute;crit pour lui ?</span></p>
      <p align="justify"><span class="texte1">Dans le texte, j&#146;ai ins&eacute;r&eacute; 
        une phrase de Henri Michaux : <i>Qui tait son fou meurt sans voix</i>, 
        parce que j&#146;y ai beaucoup pens&eacute; en &eacute;crivant. Ils sont 
        deux &agrave; la prononcer. Autant la r&eacute;f&eacute;rence &agrave; 
        la musique passe toute seule, provoque un silence ahurissant autour des 
        mots qui la nomment, autant j&#146;ai l&#146;impression que la phrase 
        de Michaux, pourtant &agrave; la source de tout, para&icirc;t redondante. 
        Elle deviendra un secret, sous le texte, pas prononc&eacute;. Je raye. 
        </span></p>
      <p align="justify"><span class="texte1">Comprendre que pour trouver leur 
        espace d&#146;acteur, leur corps lentement lev&eacute; d&#146;acteur, 
        ils doivent le trouver contre le texte. Est-ce qu&#146;&ecirc;tre contre 
        le texte c&#146;est me placer moi aussi dans cette hostilit&eacute; ? 
        Est-ce que cela change quelque chose que je sois l&agrave; avec eux, &agrave; 
        les regarder plus qu&#146;&agrave; les &eacute;couter, puisque le texte 
        me d&eacute;file en permanence dans la t&ecirc;te comme une bande-son 
        cent fois repass&eacute;e ? &quot; C&#146;est nous vampiriser &quot;, 
        dira Anne Kessler. Est-ce que le texte, qui me fait &agrave; moi aussi 
        violence en surgissant, m&#146;assimile &agrave; son int&eacute;rieur 
        quand c&#146;est eux qui reprennent contre moi cette violence ? Mais quand 
        ils joueront, dans un an, ils seront seuls avec des mots qui ne changeront 
        plus : disproportion. Peut-&ecirc;tre que les auteurs ont plus que les 
        acteurs la haine (ou la trouille) des mauvais textes. </span></p>
      <p align="justify"><span class="texte1">Hirta: sa cigarette &agrave; nouveau, 
        le clic d&#146;&eacute;nergie de son briquet. Comme placer un volume physique 
        en avant du visage, et la d&eacute;contraction ou l&#146;ind&eacute;pendance 
        qui s&#146;&eacute;tablit en arri&egrave;re. Se saisir de cela pour le 
        personnage ? </span></p>
      <p align="justify"><span class="texte1">11h33 : lecture que d&eacute;lib&eacute;r&eacute;ment 
        ils ralentissent, comme un tissu trop tendu. Eux trois de plus en plus 
        pr&egrave;s : moins d&#146;un m&egrave;tre de bouche &agrave; bouche dans 
        le triangle. Ils ont mis le cendrier au milieu. Ils d&eacute;composent 
        les mots, je n&#146;entends plus les masses. La derni&egrave;re fois, 
        j&#146;avais entendu les masses, et pas les rythmes. Maintenant ils s&#146;adressent 
        enfin les mots les uns aux autres. &Agrave; quel moment, pour prononcer 
        une phrase, a-t-on besoin de l&#146;&eacute;coute active de l&#146;autre 
        ? Avoir besoin, moi, de &ccedil;a : cette boule de langue, et des bouches 
        autour qui la lapent, pour la renvoyer sur l&#146;espace rouge des fauteuils. 
        La prochaine fois je m&#146;assi&eacute;rai tout au fond. </span></p>
      <p align="justify"><span class="texte1">11h35 : monologue Dun. En discutant, 
        &agrave; la fin de la derni&egrave;re s&eacute;ance, cette mani&egrave;re 
        de Jean-Baptiste Malartre de s&#146;&eacute;garer dans des phrases qui 
        avancent par disjonctions lentes, &eacute;l&eacute;ments qui se recouvrent, 
        plaques jouant &agrave; &eacute;galit&eacute; l&#146;une vers l&#146;autre. 
        J&#146;ai voulu que la nouvelle version du monologue h&eacute;rite de 
        cela, cette h&eacute;sitation en marche, qui pourtant chaque fois touche 
        si juste et &eacute;tonnamment profond, et voil&agrave; qu&#146;il s&#146;y 
        perd. Il s&#146;est mis &agrave; genoux. Les visages des deux filles &agrave; 
        quarante centim&egrave;tres du plateau, le sien plus haut. Faire monter 
        lentement les mots par rapport au sol, faire que le texte ait &eacute;chelle 
        dans la hauteur : c&#146;est le dispositif m&ecirc;me du <i>D&eacute;peupleur</i> 
        de Beckett. Rendre &ccedil;a conscient ? Discussion qu&#146;on avait tout 
        &agrave; l&#146;heure, au caf&eacute; Le Nemours, avec Charles Tordjman 
        : pas possible d&#146;imaginer Racine jou&eacute; assis. Je repense au 
        mot <i>harpe</i>, une harpe debout plus haute qu&#146;eux trois, pour 
        permettre &agrave; certains moments l&#146;emploi de la chaise, et toujours 
        ce rapport au sol. </span></p>
      <p align="justify"><span class="texte1">11h38 : une heure et trois minutes. 
        C&#146;est ma quatri&egrave;me exp&eacute;rience au th&eacute;&acirc;tre, 
        c&#146;est moi qui ai souhait&eacute; cette formule serr&eacute;e &agrave; 
        trois pour me forcer &agrave; travailler sur ce rapport m&ecirc;me du 
        corps aux mots. Il me semblait, dans ce que j&#146;avais techniquement 
        acquis, que je pouvais m&#146;appuyer d&#146;entr&eacute;es et sorties 
        des corps pour les attaques et tenues du texte. J&#146;en &eacute;tais 
        assez fier. L&agrave; j&#146;ai l&#146;impression d&#146;un corps g&eacute;ant 
        immobile au milieu de leurs voix sans yeux. Il est &eacute;videmment question 
        de mort dans la pi&egrave;ce, c&#146;est une veill&eacute;e fun&eacute;raire, 
        il y a dans la pi&egrave;ce d&#146;&agrave; c&ocirc;t&eacute; un mort, 
        voil&agrave; que j&#146;ai l&#146;impression qu&#146;il est au milieu 
        d&#146;eux et la cause de leur immobilit&eacute; : comme une toilette 
        du mort. Qu&#146;on dresserait lentement un corps, tout au long de l&#146;heure 
        de repr&eacute;sentation, comme autrefois dans l&#146;&icirc;le de P&acirc;ques 
        peut-&ecirc;tre ils avaient besoin d&#146;ann&eacute;es pour dresser un 
        de leurs g&eacute;ants de pierre. Et une fois cela fini, on recommence 
        pour un autre, le premier &agrave; jamais fixe devant la mer. </span></p>
      <p align="justify"><span class="texte1">Je suis pas s&ucirc;r de moi : eux, 
        quand ils se sentent oblig&eacute;s de rajouter un petit rire dans l&#146;int&eacute;rieur 
        des mots pour montrer ce qu&#146;il y a &agrave; comprendre, &ccedil;a 
        foire &agrave; chaque fois. Pour eux aussi se d&eacute;fier de l&#146;intention. 
        </span></p>
      <p align="justify"><span class="texte1">Le visage de Hirta qui s&#146;enfonce 
        progressivement dans le pilier de bois verni lui permet cette &eacute;locution 
        vraie - du bois parle, une bouche seule, mots simples, d&eacute;tach&eacute;s. 
        </span></p>
      <p align="justify"><span class="texte1">Pourquoi je vois tout &ccedil;a 
        &agrave; l&#146;aube en fin de nuit blanche : dans Racine il y a le mouvement 
        de la journ&eacute;e qui finit &agrave; l&#146;heure du jour o&ugrave; 
        on joue la pi&egrave;ce - Athalie et Esther n&#146;incluent pas de soir 
        - Iphig&eacute;nie et B&eacute;r&eacute;nice vont vers la nuit. Mais dans 
        ces galeries sous le Louvre, il n&#146;y a pas vraiment de nuit ni de 
        jour, c&#146;est cela aussi peut-&ecirc;tre qui m&#146;a d&eacute;port&eacute;. 
        </span></p>
      <p align="justify"><span class="texte1">11h 50, une heure et quinze minutes, 
        fin de lecture. L&#146;impression de tous les mots vus au zoom. Trouver 
        comment rassembler, faire grimper ces phrases les unes sur les autres 
        - qu&#146;elles trouvent ainsi d&#146;elles-m&ecirc;mes leur ordre.</span></p>
      <p align="justify"><span class="texte1">Fallait-il tous ensemble parler 
        ? Ils ont donn&eacute;, j&#146;ai re&ccedil;u. Affaire de m&eacute;tier. 
        J&#146;ai assez de d&eacute;calages, de vide, de ruptures, pour repartir 
        m&#146;immerger dans mon texte. Le texte d&eacute;cide seul. Il a ses 
        lois, il vous les impose. Seulement, je per&ccedil;ois de fa&ccedil;on 
        plus lourde, plus dangereuse, la totalit&eacute; de ces lois. Il me force 
        &agrave; m&#146;ouvrir &agrave; cette loi du corps des autres. Pourtant, 
        oui, &eacute;videmment, on se d&eacute;plie, on parle. </span></p>
      <p align="justify"><span class="texte1">Mais de quoi on parle ? De cette 
        violence m&ecirc;me qu&#146;ont exerc&eacute;e sur vous les mots, en vous 
        obligeant &agrave; les dire quand vous ne vouliez que chuchoter ? La premi&egrave;re 
        lecture, certains passages semblaient du dessin au trait, j&#146;ai voulu 
        laisser se faire l&#146;irruption d&#146;une mati&egrave;re, voil&agrave; 
        que cette mati&egrave;re g&ecirc;ne. Entre l&#146;&eacute;paisseur de 
        la mati&egrave;re dite, et le dessin qui laisse place &agrave; ce qu&#146;ils 
        disent avec les yeux et les mains, le mouvement des corps, il y a sans 
        doute une fronti&egrave;re, qui est ce myst&egrave;re m&ecirc;me du th&eacute;&acirc;tre. 
        On aura essay&eacute; les deux c&ocirc;t&eacute;s de la fronti&egrave;re. 
        Anne Kessler dit de Boreray : &quot; Avant, qu&#146;on ne sache pas ce 
        qu&#146;elle pense c&#146;&eacute;tait tr&egrave;s bien. Son silence : 
        c&#146;est tr&egrave;s bien qu&#146;on ne sache pas. J&#146;ai envie d&#146;&ecirc;tre 
        une qui ne dise pas tout. &quot; Claudie Guillot dit de Hirta : &quot; 
        Quelquefois on lit et on se dit que c&#146;est rat&eacute;. On lit la 
        provocation au fr&egrave;re comme quelque chose d&#146;intrusif, alors 
        que c&#146;est seulement une partie de soi qu&#146;il fallait aller chercher. 
        &quot; Jean-Baptiste Malartre dit de Dun : &quot; Il y a le sentiment 
        par instants que la langue est auto-suffisante, contient en soi la totalit&eacute; 
        du plaisir : &ccedil;a me para&icirc;t &ecirc;tre une limite. Faire appara&icirc;tre 
        le personnage plus par sa po&eacute;tique que par ce qu&#146;il raconte, 
        &ccedil;a peut &ecirc;tre possible ? Dire je pose mon journal, j&#146;&ocirc;te 
        mes souliers, dire une fa&ccedil;on de dormir ensemble, plut&ocirc;t que 
        dire je suis seul ou je suis triste&#133; &quot;</span></p>
      <p align="justify"><span class="texte1">On a parl&eacute; une heure. Je 
        me taisais plut&ocirc;t. Peut-&ecirc;tre c&#146;est cela qu&#146;il aurait 
        fallu emp&ecirc;cher, trop de d&eacute;rive hors de ce seul rapport de 
        travail. Anne Kessler : &quot; J&#146;aime bien quand c&#146;est bancal. 
        Que la repr&eacute;sentation va le rendre, le texte, non pas stable, mais 
        direct, vivant, intelligible. Si c&#146;est d&eacute;j&agrave; objet fini, 
        &ccedil;a satisfait les yeux quand on lit, mais une fois jou&eacute; la 
        port&eacute;e est moindre. Quand on r&eacute;p&egrave;tera, peut-&ecirc;tre 
        que j&#146;aurai envie de te demander pourquoi dire ceci, qu&#146;est-ce 
        qu&#146;ici cela veut dire. Mais pas pour refaire le texte. Racine laisse 
        un grand, grand, grand espace : quand tu lis Racine tu te dis c&#146;est 
        fini, mais quand tu le dis ou que tu le joues, c&#146;est libre. &quot; 
        Jean-Baptiste Malartre dit : &quot; Ce serait de la peinture, imaginons 
        que ce soit un Rothko, et que je dise : j&#146;aimerais bien quelque chose 
        qui vienne casser &agrave; un endroit, casser ce qui devient lisse dans 
        la forme&#133;. &quot; Et Anne Kessler qui le coupe : &quot; Mets du noir, 
        mets du rouge&#133; mais pourquoi tu dirais &ccedil;a &agrave; un peintre 
        ? &quot; Reprise de Jean-Baptiste Malartre : &quot; Parce qu&#146;on est 
        la couleur et qu&#146;on le veut&#133; &quot; Anne Kessler : &quot; Alors, 
        s&#146;il accepte, ce n&#146;est plus un peintre. &quot;</span></p>
      <p align="justify"><span class="texte1">Et moi j&#146;ai repris le train 
        avec mon ordinateur et Rothko. Le texte est &agrave; moi seul, ils m&#146;ont 
        assez montr&eacute; de la machine &agrave; laquelle j&#146;allais le livrer. 
        Machine corps, machine langue, les yeux les mains, des profils, une veste 
        pos&eacute;e, des cheveux, des cigarettes, et la force que &ccedil;a doit 
        prendre comme un caillou dans la bouche quand &ccedil;a passe. On se retrouvera 
        dans un mois, je m&#146;assi&eacute;rai au fond de la salle, et ils travailleront 
        non pas comme &agrave; cette boule que je sens encore mall&eacute;able 
        et ouverte, mais comme au texte d&#146;un auteur d&#146;il y a deux si&egrave;cles 
        ? De ce qu&#146;ils me demandent je respecterai cela : ne pas prendre 
        le risque de tout ab&icirc;mer par h&eacute;sitation ou aller-retours. 
        Se cogner dans le mur, c&#146;est mon travail &agrave; moi d&#146;abord. 
        Reste qu&#146;aujourd&#146;hui ils m&#146;ont offert la perception physique 
        du mur et du vide, ils ont &eacute;rig&eacute; de fa&ccedil;on palpable 
        le danger auquel ils me demandent de me confronter. </span></p>
      <p align="justify"><span class="texte1">On m&#146;avait pr&eacute;venu que 
        ce ne serait pas facile. Une lecture &agrave; la moulinette des acteurs 
        du Fran&ccedil;ais, &ccedil;a devrait &ecirc;tre une initiation obligatoire 
        pour quiconque pr&eacute;tend &eacute;crire.</span></p>
      <p align="justify">&nbsp;</p>
      <p align="justify" class="texte2"><b><a name="j1"></a></b>Il n'y a pas d'auteur 
        au th&eacute;&acirc;tre<br>
        <span class="texte1"><em>journal de r&eacute;p&eacute;tion 1 : au Nemours, 
        et r&eacute;flexions sur Giraudoux</em> <br>
        &copy; F Bon - d&eacute;cembre 2000 </span></p>
      <p align="justify" class="texte1">" Il n'y a pas d'auteur au th&eacute;&acirc;tre. 
        " C'est la premi&egrave;re phrase d'un des meilleurs essais de <i>Litt&eacute;rature</i>, 
        ce testament anticip&eacute; que Giraudoux a voulu rassembler, en 1941, 
        comme sa part explicite d'un combat. Ce n'est pas une fuite ou fausse 
        humilit&eacute;, quand le m&ecirc;me parle ainsi de Racine : " Il s'y 
        pr&eacute;cipite. Il ne songe pas plus &agrave; perfectionner les organes 
        du th&eacute;&acirc;tre qu'un assassin le poignard que d'honn&ecirc;tes 
        couteliers lui ont forg&eacute;. " Mais c'est pour prendre au s&eacute;rieux 
        ce qu'il dit aussi de sa relation &agrave; Jouvet, pour se saisir de ce 
        qui lie un auteur au metteur en sc&egrave;ne : " une affection ouvri&egrave;re, 
        et le d&eacute;vouement que suppose cet artisanat de th&eacute;&acirc;tre¡ 
        "</p>
      <p align="justify" class="texte1">Ce que cherche &agrave; saisir Giraudoux 
        dans Litt&eacute;rature nous est une le&ccedil;on parce qu'il s&eacute;pare 
        nettement l'&eacute;criture de th&eacute;&acirc;tre de l'&eacute;criture 
        de fiction, justement pour une double irr&eacute;ductibilit&eacute; du 
        statut de l'auteur. Le po&egrave;te s'expose, et tout passe par son corps 
        au travers, voil&agrave; Nerval vu par Giraudoux : " Rarement po&egrave;te 
        a su se placer avec cette justesse sur la ligne qui s&eacute;pare le monde 
        r&eacute;el du monde int&eacute;rieur et s'adosser au milieu de tant de 
        soleil contre un mur &eacute;clair&eacute; de lumi&egrave;re infernale¡ 
        Aur&eacute;lia nous donne sans cesse l'impression d'avoir &eacute;t&eacute; 
        &eacute;crite &agrave; un niveau qui n'est pas le n&ocirc;tre, tant&ocirc;t 
        &agrave; mi-hauteur de nos imaginations les plus hautes, &agrave; tant&ocirc;t 
        &agrave; mi-profondeur de notre plus grande d&eacute;solation¡ " La m&ecirc;me 
        dislocation est reprise pour l'auteur dramatique, mais ce qui s'expose 
        n'est plus lui-m&ecirc;me : " L'humain qui a les plus hautes fr&eacute;quentations, 
        voil&agrave; ce qu'est l'auteur dramatique. Il n'a d'&eacute;gal sur ce 
        point que le magicien. Ils sont les seuls tous deux &agrave; ressusciter¡ 
        &Eacute;vocateurs de figures qui peuvent procr&eacute;er et prosp&eacute;rer 
        et se d&eacute;doubler elles-m&ecirc;mes dans leur monde demi vivant, 
        mais sur lesquelles ils n'ont plus aucune prise, dont ils tentent parfois, 
        et vainement, pour croire qu'ils disposent d'elles, de modifier les paroles 
        et les traits¡ " </p>
      <p align="justify" class="texte1">C'est une s&eacute;paration fine, mais 
        que Giraudoux va reprendre dans ce texte sur " l'auteur au th&eacute;&acirc;tre 
        " (et non pas " de " th&eacute;&acirc;tre) comme dans tous les textes 
        successifs de <i>Litt&eacute;rature</i>, qu'il parle de la trag&eacute;die, 
        du metteur en sc&egrave;ne ou bien, dans l'essai sur Racine, disant une 
        fois de plus : " le po&egrave;te dramatique s'isole durement ". La le&ccedil;on 
        qu'il cherche &agrave; transmettre, il l'a prise de Jouvet. Disant par 
        exemple que, si la litt&eacute;rature peut &ecirc;tre un lent mouvement 
        de se creuser soi-m&ecirc;me, la part technique de l'&eacute;criture de 
        th&eacute;&acirc;tre est un passage n&eacute;cessaire : " On ne peut avoir 
        cr&eacute;&eacute; des r&ocirc;les aussi parfaits, aussi aptes &agrave; 
        utiliser, &agrave; leur point extr&ecirc;me, les qualit&eacute;s des actrices 
        et des acteurs que par le m&eacute;tier, et non par le hasard de l'inspiration. 
        " Partant du principe, pour l'auteur, que " son texte ne lui appartient 
        pas " pour l&eacute;gitimer que le metteur en sc&egrave;ne y intervienne 
        directement : " Le r&eacute;gisseur est donc infiniment plus qualifi&eacute; 
        que l'auteur pour &eacute;tablir entre la pi&egrave;ce et les possibilit&eacute;s 
        de son th&eacute;&acirc;tre cette adaptation qui donnera le succ&egrave;s. 
        Il aura sur l'auteur l'avantage de pouvoir &eacute;tendre sans d&eacute;faillance 
        la pi&egrave;ce sur ce lit de Procuste, pour l'amputer ou l'&eacute;tirer. 
        L'auteur souffre quand on coupe son texte, m&ecirc;me dans les parties 
        les plus an&eacute;miques, m&ecirc;me dans celles qui sont peu de lui. 
        Le r&eacute;gisseur, au contraire, sait avec le plus grand sang-froid 
        tailler dans le foie et dans le coeur m&ecirc;me. " </p>
      <p align="justify" class="texte1">Jouvet s'&eacute;tonnait, r&eacute;ciproquement, 
        de la capacit&eacute; de Giraudoux, dans la nuit qui s&eacute;parait deux 
        r&eacute;p&eacute;titions, &agrave; savoir lui ramener une sc&egrave;ne 
        refaite, un monologue rajout&eacute; : comme si, au th&eacute;&acirc;tre, 
        la vitesse d'&eacute;criture &eacute;tait un &eacute;l&eacute;ment organique 
        de la composition, mais qu'il fallait pour y atteindre, ce partage, ce 
        qu'&agrave; l'auteur, assis au premier rang pendant la r&eacute;p&eacute;tition 
        (ou ce r&ecirc;ve de Claudel d'avoir son fauteuil sur la sc&egrave;ne 
        m&ecirc;me, les acteurs parlant derri&egrave;re lui), renvoient les acteurs 
        sous la direction de leur metteur en sc&egrave;ne. <i>La guerre de Troyes 
        n'aura pas lieu</i>, mise en r&eacute;p&eacute;tition d&eacute;but septembre 
        1931, fut augment&eacute;e jusque d&eacute;but novembre, puis resserr&eacute;e, 
        et le texte final arr&ecirc;t&eacute; seulement au 12 novembre pour premi&egrave;re 
        le 21. Et il y a ces paroles, de l'auteur au metteur en sc&egrave;ne, 
        quand ils ne disposent l'un et l'autre que du titre et de la premi&egrave;re 
        r&eacute;plique : " J'y penserai le printemps prochain ", attendre longtemps, 
        se pr&eacute;parer et se hisser, pour ensuite &eacute;crire vite. La fin 
        du texte de Giraudoux Le metteur en sc&egrave;ne, en ce qu'il ins&egrave;re 
        le th&eacute;&acirc;tre lui-m&ecirc;me comme le fait premier de son d&eacute;cor 
        (approche quasi pirandellienne), et la notion d'oeuvre, prise par son 
        substrat, son mat&eacute;riau m&ecirc;me, le texte, comme assemblage dress&eacute; 
        en commun, auteur, metteur en sc&egrave;ne et acteurs, allant jusqu'&agrave; 
        poser l'auteur comme un des acteurs m&ecirc;me, puisque, dans sa pi&egrave;ce, 
        " il y joue ". C'est &agrave; l'aune de cette complexit&eacute; d'approche 
        qu'il faut saisir la provocation de Giraudoux quant aux chameaux qu'il 
        refuse de voir d&eacute;filer sur le plateau de la Com&eacute;die fran&ccedil;aise 
        : </p>
      <p align="justify" class="texte1">" Le public ¡ refuse de ne pas consid&eacute;rer 
        le dialogue comme la forme supr&ecirc;me du duel pour la cr&eacute;ature 
        dou&eacute;e de parole ; c'est le pouvoir de ce dialogue, son efficacit&eacute;, 
        sa forme, donc les m&eacute;rites purement litt&eacute;raires du texte, 
        qu'il aime &agrave; &eacute;prouver sur soi-m&ecirc;me. L'action th&eacute;&acirc;trale 
        consiste pour lui non pas &agrave; se soumettre &agrave; un massage forcen&eacute; 
        de vision et d'&eacute;motion presque physiques d'o&ugrave; il sort ext&eacute;nu&eacute;, 
        comme du hammam, mais de brancher ses soucis et les conflits de sa vie 
        et de son imagination personnelle sur un dialogue mod&egrave;le qui peut 
        les &eacute;lucider¡ Le spectateur de la Com&eacute;die Fran&ccedil;aise 
        ne comprendrait pas, - inventions habituelles &agrave; d'autres r&eacute;gies, 
        - que l'on f&icirc;t passer au fond de la sc&egrave;ne une caravane de 
        vrais chameaux pendant la d&eacute;claration de Mithridate &agrave; Monime¡ 
        Il ne croit pas au d&eacute;cor. Le d&eacute;cor reste pour lui la salle 
        de spectacle elle-m&ecirc;me, avec ses lumi&egrave;res, ses balcons¡ C'est 
        le spectateur qui a besoin d'&ecirc;tre d&eacute;cor&eacute;, non le dialogue. 
        "</p>
      <p align="justify" class="texte1">Le&ccedil;on qu'il importe d'entendre 
        parce que ces formes de dialogue entre l'&eacute;crit et la sc&egrave;ne 
        sont &agrave; nouveau au programme du jour. Ces remarques sur la non-possession 
        de son texte par l'auteur dramatique, on les retrouve aussi bien dans 
        le recueil d'entretiens de Kolt&egrave;s (<i>Une vie &agrave; part</i>, 
        Minuit, 1999) : " Je n'ai que le style de mes personnages ", comme, Kolt&egrave;s 
        plut&ocirc;t &agrave; partir de Marivaux, les remarques sur la vitesse 
        d'&eacute;criture, et l'implication de la figure de l'acteur (de Casar&egrave;s 
        &agrave; Maillan) : " Le th&eacute;&acirc;tre a besoin de l'auteur et 
        des acteurs, et c'est tout ", comme on les retrouve dans les fragments 
        de Val&egrave;re Novarina, qui ajoute &agrave; la complexit&eacute; de 
        se faire lui-m&ecirc;me metteur en sc&egrave;ne de son texte une fois 
        fini : " L'acteur rend visible que la parole est toujours en avant " (<i>Devant 
        la parole</i>, P.O.L., 1999), ou bien, d&eacute;j&agrave;: " L'acteur 
        va sur sc&egrave;ne pour se d&eacute;faire du cadavre de lui. D'o&ugrave; 
        l'impression de voir toujours avancer un homme portant son corps devant 
        soi " (<i>Pendant la mati&egrave;re</i>, P.O.L., 1991).</p>
      <p align="justify" class="texte1">Peut-&ecirc;tre qu'un enjeu actuel de 
        ceux qui ont la responsabilit&eacute; active des th&eacute;&acirc;tres 
        serait alors d'intervenir dans cet interstice-l&agrave;, se saisir de 
        ces entrefers, ce qu'on sait par exemple de la relation de Giraudoux &agrave; 
        Jouvet, ou bien de savoir aussi ce que ces deux grands auteurs des deux 
        derni&egrave;res d&eacute;cennies, Kolt&egrave;s et Novarina, nous d&eacute;signent 
        de leurs propres d&eacute;placements, pour inclure dans le processus m&ecirc;me 
        d'invention th&eacute;&acirc;trale un rapport &agrave; l'auteur qui ne 
        commence pas par le texte livr&eacute; cl&eacute; en main. C'est le cas 
        de cette pr&eacute;cieuse exp&eacute;rience de Th&eacute;&acirc;tre Ouvert, 
        o&ugrave; l'auteur est associ&eacute; au chantier m&ecirc;me des r&eacute;p&eacute;titions, 
        mais comme exception dans le paysage traditionnel du rapport de commande 
        d'un texte, puis production. Situation alors bien &eacute;trange pour 
        l'auteur, qui lui donne une id&eacute;e du trac sans doute &eacute;quivalente 
        &agrave; ce qu'ils ressentent, eux les acteurs, au bord d'entrer en sc&egrave;ne 
        : voil&agrave; qu'on vous donne du temps, six mois par exemple, sur un 
        th&egrave;me ou une intuition que vous amenez, mais que le travail va 
        commencer sans s'&ecirc;tre d'abord bard&eacute; de ce texte dont on sait 
        les pourquoi et les comment, qui vous prot&egrave;ge. Voil&agrave; que 
        ceux qu'on conna&icirc;t sous les lumi&egrave;res, et dans l'infranchissable 
        distance du plateau, on est avec eux au bistrot d'&agrave; c&ocirc;t&eacute;, 
        ce Nemours qui semble faire partie du fonctionnement ordinaire de la vieille 
        maison dite Com&eacute;die Fran&ccedil;aise (le personnel y tutoie les 
        acteurs, mais comme une marque suppl&eacute;mentaire de respect), et puis 
        on a devant soi des cheveux, de la peau, des mains, des profils dans la 
        lumi&egrave;re, des l&egrave;vres et des bouches : on a devant soi, au 
        bistrot d'&agrave; c&ocirc;t&eacute;, ce qui vous semble &agrave; vous, 
        l'auteur, comme la mati&egrave;re m&ecirc;me du texte &agrave; venir, 
        et que cette mati&egrave;re vous soit ext&eacute;rieure est le sentiment 
        physique de cette d&eacute;possession dont parle Giraudoux, pour expliquer, 
        de Racine &agrave; Jouvet, en quoi le texte de th&eacute;&acirc;tre n'appartient 
        pas &agrave; son auteur. </p>
      <p align="justify" class="texte1">L'intuition est mince, et on peut cependant 
        la ressentir comme chemin personnel oblig&eacute; : parole qui circulerait 
        &agrave; &eacute;galit&eacute;, tendue, entre trois &ecirc;tres tr&egrave;s 
        proches, li&eacute;s par le sang ou le pacte d'&eacute;poux (Giraudoux, 
        sur Racine : " Laisser nos h&eacute;ros dans notre r&eacute;alit&eacute;, 
        dans notre vie, et &agrave; hauteur d'homme"). Une tension qui isole l'instant 
        qu'ensemble ils traversent, et s&eacute;pare ce temps du th&eacute;&acirc;tre 
        du temps ordinaire, instant alors infiniment reproductible (Giraudoux, 
        sur Racine : " Dans l'enfer de Racine, toutes les ombres de ses h&eacute;ros 
        morts se retrouvent avec des passions terriblement intactes et peuvent 
        reprendre aussit&ocirc;t entre ombres leur lutte obstin&eacute;e "). Et 
        intuition de ce jeu tendu de paroles qui s'examinent et se creusent elles-m&ecirc;mes, 
        sans autre but que pousser plus loin, dans le peu que chacun on en poss&egrave;de, 
        la langue de ces ab&icirc;mes personnels qui la fondent (Giraudoux, sur 
        Racine : "Dans tout son th&eacute;&acirc;tre, pas une seule personne n'est 
        convaincue par une autre " ou bien " La vraie unit&eacute; du th&eacute;&acirc;tre 
        de Racine, c'est qu'elle rend inutiles les trois unit&eacute;s : en tout 
        lieu, en tout temps, &agrave; chaque phase, l'intrigue serait la m&ecirc;me 
        pour tous ces personnages "). </p>
      <p align="justify" class="texte1">Mon exp&eacute;rience du th&eacute;&acirc;tre 
        est bien plus r&eacute;cente et fragile que le chemin que j'ai tent&eacute; 
        de me frayer dans les livres de litt&eacute;rature. Il ne m'am&egrave;ne 
        pas forc&eacute;ment &agrave; fr&eacute;quenter plus les plateaux et leurs 
        lumi&egrave;res (Kolt&egrave;s le dit bien plus brutalement : " Ah oui, 
        c'est vrai, je ne supporte pas le th&eacute;&acirc;tre. On s'emmerde au 
        th&eacute;&acirc;tre quatre-vingt-dix-neuf pour cent du temps. Pour que 
        je ne m'y emmerde pas, il faut que je sois saisi par une beaut&eacute; 
        ravageuse et indiscutable, et combien de fois cela vous arrive dans la 
        vie ? " - encore faut-il, pour que cela vous arrive, y &ecirc;tre quand 
        m&ecirc;me pr&eacute;sent cette fois-l&agrave;, au th&eacute;&acirc;tre), 
        mais cela dispose les textes de th&eacute;&acirc;tre bien plus pr&egrave;s 
        de ma table de travail, tout autour, et immobiles. Ce que m'a amen&eacute; 
        ces derni&egrave;res ann&eacute;es mon d&eacute;but de parcours au th&eacute;&acirc;tre, 
        c'est un instrument que je ne connaissais pas : justement celui qui entoure 
        au plus pr&egrave;s la parole. Non pas forc&eacute;ment une mani&egrave;re 
        de marcher ou de lancer les bras, mais la torsion et l'&eacute;paisseur 
        du cou, le mouvement en avant des l&egrave;vres, et puis les mains et 
        les doigts. Peut-&ecirc;tre parce qu'on n'ose pas regarder trop dans les 
        yeux et directement l'acteur, &agrave; qui on demande tant, &agrave; qui 
        on demande d'aller marcher dans vos hontes ou frayeurs intimes : on lui 
        regarde les mains et les doigts, l&agrave;, assis &agrave; la table du 
        Nemours. Ce n'est pas petit, parce que les mains peuvent &ecirc;tre loin 
        en avant du visage, et d&eacute;finir tout un espace = mais on ne verra 
        encore que les mains et la bouche, la nuque. Et quand on &eacute;crit, 
        l&agrave;, devant l'&eacute;cran, qu'on met un mot apr&egrave;s un autre, 
        tr&egrave;s vite, quitte &agrave; s'arr&ecirc;ter toute la journ&eacute;e 
        ensuite avant de tenter &agrave; l'aube du lendemain la r&eacute;plique 
        suivante, c'est justement ces l&egrave;vres et ces mains qu'on voit litt&eacute;ralement 
        et physiquement, devant soi, sans corps ni figure, articuler sonorement 
        les trois mots qu'on a &eacute;crits. Je peux travailler longtemps &agrave; 
        une page de litt&eacute;rature, une quinzaine de lignes r&eacute;dig&eacute;es 
        pour un acteur &eacute;puisent et font mal, aux bras, aux oreilles : jusqu'au 
        sifflement m&ecirc;me, parfois. </p>
      <p align="justify" class="texte1">Je n'ai pas vocation &agrave; avancer 
        ailleurs dans le th&eacute;&acirc;tre : je ne saurais pas faire de mise 
        en sc&egrave;ne, et souvent m&ecirc;me, en r&eacute;p&eacute;tition, c'est 
        en fermant les yeux que j'acc&egrave;de le mieux au travail du texte. 
        Je ne saurais pas faire l'acteur ni me m&ecirc;ler de son travail. Pourtant, 
        aux acteurs, j'ai vol&eacute; un peu du vertige de l'engagement physique 
        : aimer lire &agrave; haute voix, pour un public, Rabelais, ou Balzac, 
        ou Baudelaire, ou Kafka, ou mes propres textes litt&eacute;raires. Et 
        c'est ce m&ecirc;me engagement de corps qu'on dresse devant soi au bord 
        d'affronter son intuition de parole : mais c'est le corps d'un autre qu'on 
        engage, par bouche et doigts, et qui fait qu'on dispara&icirc;t soi-m&ecirc;me 
        comme totalit&eacute; &eacute;crivante, que cesse effectivement l'auteur. 
      </p>
      <p align="justify" class="texte1">La derni&egrave;re le&ccedil;on de Giraudoux, 
        elle est dans cette obsession, traversant ce magnifique essai sur Racine, 
        du mot nudit&eacute;, quant &agrave; la langue comme &agrave; ceux qui 
        l'emploient. C'est par la nudit&eacute; qu'il va, pour ceux qui affrontent 
        les paroles, jusqu'&agrave; sa m&eacute;taphore du fauve : " On ne peut 
        s'emp&ecirc;cher de penser &agrave; l'&eacute;galit&eacute; des tigres, 
        et c'est une &eacute;galit&eacute; et une v&eacute;rit&eacute; de jungle 
        ". On a l'impression que Giraudoux, lisant Racine, n'a affaire justement 
        qu'au corps nu, mais fragment&eacute; et invisible, le corps &agrave; 
        parole, des acteurs : " La v&eacute;rit&eacute; de Racine ne vient pas 
        de ses sujets, ni, comme on l'a dit, de ce qu'on peut r&eacute;duire chacun 
        d'eux &agrave; un fait divers, mais de cette terrible connaissance r&eacute;ciproque 
        qu'on les h&eacute;ros de Racine, r&eacute;sulte entre eux une simplicit&eacute; 
        absolue. Leur personnage ne comporte pas l'accessoire, ni en pens&eacute;es, 
        ni en actes, ni en costume. Ils n'ont &agrave; se dissimuler sous aucune 
        fausse apparence, sous aucun manteau¡ Dans aucune oeuvre d'art, les corps 
        nus des h&eacute;ros n'ont &eacute;t&eacute; aussi distincts de leurs 
        v&ecirc;tements. Diminu&eacute;s de tout pittoresque int&eacute;rieur 
        et ext&eacute;rieur, tous les h&eacute;ros raciniens s'affrontent sur 
        un pied terrible d'&eacute;galit&eacute;, de nudit&eacute; physique et 
        morale. "</p>
      <p align="justify" class="texte1">C'est dans ce fonctionnement qu'on voudrait 
        aller marcher. C'est bien &eacute;trange, quand on s'assoit au Nemours, 
        derri&egrave;re la Com&eacute;die Fran&ccedil;aise, que des acteurs de 
        la grande maison viennent aussi devant vous s'asseoir, et disent qu'ils 
        seraient pr&ecirc;ts, eux aussi. Nous sommes deux, le metteur en sc&egrave;ne 
        et l'auteur d'un c&ocirc;t&eacute;, ils sont trois, les acteurs, de l'autre. 
        Avec Charles Tordjman, le metteur en sc&egrave;ne, au Nemours on se parle 
        peu. On se t&eacute;l&eacute;phone plut&ocirc;t apr&egrave;s, bri&egrave;vement. 
        Je ne sais pas, lui, ce qu'il voit d'eux, ni &agrave; quoi il pense. Je 
        ne lui parle pas de ce que je regarde, les mains, les bouches, et pas 
        les yeux parce que je n'ose pas. Que, par contre, la granulosit&eacute; 
        de voix, la mani&egrave;re de terminer une finale, c'est cela l'instrument 
        que je sors de son &eacute;tui et emm&egrave;ne, d'eux trois, les acteurs, 
        avec moi : c'est cela dont j'ai besoin d'eux pour &eacute;crire, eux dans 
        la vie civile, au Nemours plut&ocirc;t que dans l'orchestre des autres, 
        de Moli&egrave;re &agrave; Genet qu'ils jouent chaque soir. </p>
      <p align="justify" class="texte1">Et tout cela m&ecirc;me je n'oserais pas 
        leur dire en face, ce que je leur vole. Je sais par coeur d&eacute;j&agrave;, 
        aux trois, leurs bouches, leurs l&egrave;vres, leur nuque et leurs doigts, 
        et je ne suis pas s&ucirc;r, myope comme je suis, et &agrave; si peu encore 
        se conna&icirc;tre, que je les reconna&icirc;trais dans la rue. On est 
        convenu d'un premier rendez-vous, dans cinq semaines : et moi j'aurai 
        devant moi des premi&egrave;res &eacute;bauches d'un texte qu'ils n'auront 
        m&ecirc;me pas lu &agrave; l'avance. Des &eacute;bauches n&eacute;es de 
        cela, ces mains devant moi au Nemours, ces bouches qui rient quand ils 
        en tutoient le serveur. Figures sans yeux, qui n'auront des yeux que lorsque, 
        le spectacle en route, j'y assisterai en spectateur, rel&eacute;gu&eacute; 
        hors. </p>
      <p align="justify" class="texte1">Il y a encore cette parole, de Giraudoux 
        sur Racine, qui ouvre ce recueil publi&eacute; en 1941 sous le titre Litt&eacute;rature 
        : " A des &ecirc;tres ainsi vrais et dont la parole jamais n'est un raisonnement 
        ni un exercice, il fallait trouver, non un langage, mais une modulation. 
        " La responsabilit&eacute; de l'auteur est dans cette modulation, et Giraudoux 
        insiste : " Tous les vers fran&ccedil;ais avant Racine flottent autour 
        de la bouche de leur po&egrave;te, et peuvent s'y inscrire dans une de 
        ces banderoles qui partent des l&egrave;vres. " Le mot bouche, le mot 
        l&egrave;vres.</p>
      <p align="justify" class="texte1">" N'&ecirc;tre qu'une voix, et pas la 
        sienne. " Nous entrons &agrave; cinq, plus la vieille maison, et m&ecirc;me 
        le Nemours attenant, dans cette &eacute;cole. Prochain &eacute;pisode 
        sur le plateau. </p>
      <p align="justify">&nbsp;</p>
      <p class="texte2">&nbsp;</p>
      </td>
  </tr>
</table>
<!-- TemplateEndEditable -->
</body>
</html>
