<!--This file created 25/05/99 8:34 by Claris Home Page version 2.0This file created 25/05/99 14:09 by Claris Home Page version 2.0This file created 20/07/99 7:44 by Claris Home Page version 2.0This file created 20/07/99 8:20 by Claris Home Page version 2.0This file created 21/07/99 17:19 by Claris Home Page version 2.0This file created 23/07/99 13:46 by Claris Home Page version 2.0This file created 15/09/99 21:15 by Claris Home Page version 2.0This file created 5/06/00 23:10 by Claris Home Page version 2.0This file created 15/06/00 17:15 by Claris Home Page version 2.0This file created 21/07/00 7:23 by Claris Home Page version 2.0This file created 2/10/00 11:15 by Claris Home Page version 2.0-->
<!--This file created 16/01/01 16:19 by Claris Home Page version 2.0-->
<HTML>
<HEAD>
   <TITLE>Fran&ccedil;ois Bon / sur Civray, 1</TITLE>
   <META NAME=GENERATOR CONTENT="Claris Home Page 2.0">
   <X-SAS-WINDOW TOP=77 BOTTOM=585 LEFT=12 RIGHT=744>
<METAéName="description" Content= "Etudes sur la litt¬rature contemporaine fran¹aise"><METAéName="keywords" Content= "William Faulkner, Julien Gracq, Pierre Bergounioux ">
<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
</HEAD>
<body bgcolor="#CCCCCC" LINK="#FFFFFF"
VLINK="#FFFFFF" background="../Images/1fond.jpg" text="#FFFFFF">
<table width="740" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#1F1F1F">
  <tr> 
    <td colspan="2" class="ztitre48">Fran&ccedil;ois Bon / Civray, ville compl&egrave;te</td>
  </tr>
  <tr> 
    <td width="394"> <p>&nbsp;</p>
      <center>
        <p align="left" class="comment">texte paru dans <a href="http://www.pictascience.org">Poitou 
          Charente Actualit&eacute;s Magazine</a>, juillet 1999<br>
          voir aussi <a href="V_civray2.html">Civray / Arch&eacute;ologie 
          Sixties</a>, juillet 2000</p>
      </center>
      <center>
        <p> 
        <center>
          <p align="right"> <font size="-1" face="Times New Roman"><span class="comment">Civray, 
            place d'Armes, vue extraite de <a href="http://france.mediasys.info/">La 
            France d'Autrefois</a></span></font></p>
          <p align="right"><b class="comment">et, pour mieux suivre : <a href="http://perso.wanadoo.fr/gerard.minault/Images/plan.gif" target="_blank">sur 
            Internet, une carte de Civray </a> </b><b class="comment"><span class="comment">sur 
            le site de G&eacute;rard Minault, avec <a href="http://perso.wanadoo.fr/gerard.minault/">d'autres 
            liens et documents sur la ville</a></span></b></p>
        </center>
        <p></p>
      </center>
      <p></p></td>
    <td width="299"> <div align="right"><font size="+1" face="Times New Roman"><img
src="../Images/civray.jpg" width=300 height=192 X-SAS-UseImageWidth
X-SAS-UseImageHeight align=bottom></font><font size="+1" face="Times New Roman"
color="#00FF00"></font></div></td>
  </tr>
  <tr> 
    <td width="394"> <p align="right"><font face="Arial, Helvetica, sans-serif" size="2" class="comment"><i>merci 
        &agrave; Jean-Luc Terradillos</i></font></p></td>
    <td width="299"> <p align="right"><font face="Times New Roman, Times, serif" size="3"><b><a href="../index.html" target="_parent"><span class="lien1">page 
        d'accueil remue.net</span></a></b></font></p>
      <p align="right" class="lien1"><b><a href="../index.html" target="_parent">retour archives personnelles 
        Fran&ccedil;ois Bon</a></b></p></td>
  </tr>
</table>

  <table width="740" border="0" align="center" cellpadding="72" cellspacing="0">
    <tr> 
      <td bgcolor="#F5F5F5" > <p align="justify"><b><font color="#000000"><span class="texte1">Sans 
          doute pour avoir d&eacute;couvert brutalement tout cela &agrave; onze 
          ans, cet &acirc;ge charni&egrave;re de la premi&egrave;re ann&eacute;e 
          de coll&egrave;ge. Juste avant, &agrave; cent soixante-cinq kilom&egrave;tres 
          de l&agrave;, au bord de la mer, et m&ecirc;me les collines ni une rivi&egrave;re 
          je ne savais ce que c'&eacute;tait. Et c'&eacute;tait, cette ann&eacute;e 
          1964, sur les deux voies de la 164, un voyage bien plus long que maintenant.</span></font></b></p>
        <p align="justify" class="texte1">Sans doute tout cela ne s'est pas r&eacute;v&eacute;l&eacute; 
          dans son importance imm&eacute;diatement, mais la ville on la d&eacute;couvrait 
          d'en haut, et depuis son plein centre g&eacute;ographique, la place 
          en face l'&eacute;glise, d'un poste d'observation qui m'&eacute;tait 
          &agrave; moi seul (et mon fr&egrave;re) conc&eacute;d&eacute; et r&eacute;serv&eacute;, 
          cette vieille tour et en haut sa lucarne.</p>
        <p align="justify" class="texte1">Ville compl&egrave;te, c'&eacute;tait 
          d&egrave;s l'arriv&eacute;e depuis l'ouest. Bien s&ucirc;r, maintenant, 
          je pourrais d&eacute;crire avec pr&eacute;cision l'arriv&eacute;e depuis 
          Couh&eacute;-V&eacute;rac, l'arriv&eacute;e depuis Confolens, ou depuis 
          Ruffec ou Gen&ccedil;ay, mais la seule vraie arriv&eacute;e pour moi 
          c'est celle qui fut la premi&egrave;re, depuis l'ouest et notre ancien 
          village de Vend&eacute;e. Apr&egrave;s la c&ocirc;te de Saint-Pierre 
          d'Excideuil, on savait que c'&eacute;tait la ville parce qu'on &eacute;tait 
          d'un coup au milieu d'usines, de chaque c&ocirc;t&eacute; de la route 
          et juste &agrave; son bord, toutes portes grandes ouvertes. La parqueterie 
          Couderc par exemple, et puis les deux antres du fer, P.B.L. c'&eacute;tait 
          Portejoie Brunet Lavaud : pas besoin de faire effort pour que les lettres, 
          le sigle et son d&eacute;ploiement, se superposent imm&eacute;diatement 
          &agrave; l'image, on y avait invent&eacute; (des trois, M. Portejoie 
          &eacute;tait l'inventeur) des barres de coupe auto-aff&ucirc;tantes 
          pour faucheuse, &agrave; section triangulaire, reprises au temps de 
          l'opulence par toutes les marques de tracteur. L'usine a &eacute;t&eacute; 
          reprise, modernis&eacute;e, et maintenant continue avec les lames de 
          tondeuses &agrave; gazon (il faut bien les fabriquer quelque part : 
          pourquoi pas Civray ?). En face, ce qui &eacute;tait autrefois les A.C.C. 
          (Ateliers de Construction de Civray) reconvertis des charpentes m&eacute;talliques 
          dans le soudage de citernes &agrave; gaz (Citergaz), qu'on entrepose 
          maintenant dans les champs pr&eacute;c&eacute;dant l'arriv&eacute;e 
          en ville, et &agrave; c&ocirc;t&eacute; c'est encore une entreprise 
          de camions qui a prosp&eacute;r&eacute; pour les transporter. D'autres 
          b&acirc;timents plus opaques et myst&eacute;rieux, &agrave; bardeaux 
          de t&ocirc;le ondul&eacute;e, mais tous rassembl&eacute;s l&agrave;, 
          sur la route de Niort. Ensuite, la gare, avec son b&acirc;timent jaune, 
          et l'avenue bien droite et plant&eacute;e d'arbres qui en revenait &agrave; 
          la perpendiculaire, m&ecirc;me si n'y passait plus, une fois par semaine, 
          que la draisine qui desservait le silo &agrave; c&eacute;r&eacute;ales 
          de Saint-Martin l'Ars, et que sur les voies d&eacute;j&agrave; poussait 
          de l'herbe. A c&ocirc;t&eacute;, la Coop&eacute;rative Agricole reste 
          le plus volumineux objet architectural de la ville et, quand on arrive 
          par les Maisons Blanches, qu'on a un regard pour la maison verte au 
          coin et la gare et le double rang d'arbres, l'avenue est toujours vide.</p>
        <p align="justify" class="texte1">La ville est dans une cuvette, on y 
          descend par quatre rues donnant de biais aux quatre angles de la place 
          devant l'&eacute;glise romane. Fascinant, pour moi qui venais d'un pays 
          de marais, comment les maisons se haussaient soudain et se rapprochaient, 
          &agrave; la fois plus hautes et plus &eacute;troites, dans leur enfoncement 
          rectiligne &agrave; mesure qu'on descend par la route de Ruffec, ou 
          qu'on remonte par la rue Pestureau. La place s'appelle place Leclerc 
          mais tout le monde disait encore place d'Armes, et l'&eacute;glise y 
          est indiff&eacute;rente. Aux quatre rues des angles, s'ajoutent celles, 
          plus &eacute;troites, qui suivent de chaque c&ocirc;t&eacute;, vers 
          l'amont (moulin Roche) et vers l'aval (moulin Minot) la rivi&egrave;re, 
          et voil&agrave; Civray : cette g&eacute;ographie, l'armature ou la grille 
          qui nous permettent de se rep&eacute;rer dans un espace, la Charente 
          au milieu se divisant pour une &icirc;le, la ville ayant donc son grand 
          pont (avec vue sur l'&icirc;le et sa piscine en &eacute;trave) et ses 
          petits ponts (de chaque c&ocirc;t&eacute; de l'&icirc;le du c&ocirc;t&eacute; 
          o&ugrave; on y dressait annuellement la f&ecirc;te foraine), je crois 
          qu'elle m'a suffi pour toujours. Il n'est pas de ville arpent&eacute;e 
          plus tard, de Moscou &agrave; Bombay, Venise ou Berlin, pour laquelle 
          la topographie de Civray n'ait pas servi de premi&egrave;re accroche.</p>
        <p align="justify" class="texte1">Et donc nous emm&eacute;nagions sur 
          cette place carr&eacute;e du centre ville, la maison &eacute;vid&eacute;e 
          dessous par le porche tout en longueur par quoi les voitures entraient 
          dans le garage qui &eacute;tait, derri&egrave;re, une suite d'anciennes 
          cours couvertes. Pour grimper &agrave; l'&eacute;tage on utilisait les 
          marches en spirale, us&eacute;es en leur milieu, de l'&eacute;troite 
          tour du treizi&egrave;me si&egrave;cle. On a occup&eacute; six ans cet 
          appartement biscornu du premier, un grand grenier au second servait 
          de r&eacute;serve aux pi&egrave;ces d&eacute;tach&eacute;es (avec aussi, 
          inexplicable, une tr&egrave;s grande h&eacute;lice d'avion), et il y 
          avait cette porte o&ugrave; un adulte n'aurait pass&eacute; que de profil, 
          avec des marches de bois en pente raide, qui menait au chapeau m&ecirc;me 
          de la tour, le petit c&ocirc;ne avec la lucarne. La tour existe toujours, 
          et chaque fois que je reviens &agrave; Civray je viens en bas la regarder. 
          Maintenant, c'est un supermarch&eacute; Coop qui a remplac&eacute; le 
          garage, on ne reconna&icirc;t rien.</p>
        <p align="justify" class="texte1">Les voix qui montaient du march&eacute; 
          jusqu'&agrave; la tour, le mardi, il m'a fallu quelques mois pour les 
          entendre. La syntaxe, les mots et la prononciation de Charente n'&eacute;taient 
          pas celles de Vend&eacute;e et en ces temps c'&eacute;tait encore tellement 
          plus sensible : &agrave; l'internat de Poitiers Camille-Gu&eacute;rin, 
          plus tard, m&ecirc;me ceux de Loudun parlaient autrement que ceux de 
          Civray. Rabelais d&eacute;j&agrave; compare, dans le Tiers-Livre, les 
          vocabulaires de Mirebeau &agrave; ceux de Charroux et Saint-Maixent 
          : trente ans ont bouscul&eacute; cela plus que les quatre si&egrave;cles 
          juste avant. C'&eacute;tait un temps o&ugrave; les t&eacute;l&eacute;viseurs 
          noir et blanc pour la cha&icirc;ne unique n'avaient pas encore mis leur 
          antenne sur toutes les maisons (&ccedil;a viendrait vite, n'est-ce pas, 
          Gilbert Saget notre sp&eacute;cialiste en blouse bleue), et o&ugrave; 
          pour t&eacute;l&eacute;phoner aux grands-parents rest&eacute;s en Vend&eacute;e, 
          on entendait l'op&eacute;ratrice de Civray demander celle de Niort, 
          celle de Niort appeler la Roche-sur-Yon et celle de la Roche-sur-Yon 
          prononcer : " Lu&ccedil;on, vous m'entendez ? "</p>
        <p align="justify" class="texte1">En se souvenant de ces impressions qui 
          sont celles par quoi ensuite tout s'organise (les recherches actuelles 
          le v&eacute;rifient : on cr&eacute;e brutalement dans l'exp&eacute;rience 
          neuve des connexions arbitraires et erratiques parmi l'amas des neurones, 
          qui seront ensuite les trac&eacute;s privil&eacute;gi&eacute;s des sensations 
          ult&eacute;rieures), ce qui me reste de Civray, c'est d'abord comment 
          la ville r&eacute;sistait &agrave; mon organisation mentale d'onze ans. 
          D'abord, parce que je savais m'y perdre. Par exemple, de l'autre c&ocirc;t&eacute; 
          de la rue du Commerce, quand on traversait la route de Ruffec, entre 
          l&agrave; et le Champ de Foire (o&ugrave; serait plus tard le garage 
          des pompiers), est un quartier o&ugrave; mes r&ecirc;ves souvent me 
          reconduisent comme une rue qu'on sait y &ecirc;tre et qu'on ne retrouve 
          pas par d&eacute;cision, qui n'appara&icirc;t que dans certaines conditions, 
          comme dans le Golem de Meyrink et dans quelques tr&egrave;s anciens 
          contes poitevins. Il y avait ici l'h&ocirc;pital, &ccedil;a s'appelait 
          plus exactement clinique du docteur Guillard dont l'arri&egrave;re se 
          complexifiait sur un tr&egrave;s petit bras de la rivi&egrave;re, enfonc&eacute; 
          dans de vieux murs, et aujourd'hui encore je ne saurais en faire pr&eacute;cis&eacute;ment 
          le plan (mais cela voulait dire qu'on pouvait na&icirc;tre et se soigner 
          &agrave; Civray, quand le parking aujourd'hui de la Miletterie, l'h&ocirc;pital 
          de Poitiers, est vaste comme celui de tous ses hypermarch&eacute;s rassembl&eacute;s, 
          et on l'agrandit encore).</p>
        <p align="justify" class="texte1">Ville compl&egrave;te, c'est aussi l'inclusion 
          dans ce tissu principal de blocs myst&eacute;rieux parce que non p&eacute;n&eacute;trables, 
          et qui la reproduisent. Par exemple, cette maison &agrave; verri&egrave;re 
          opaque, au jardin clos dans de hauts murs, o&ugrave; s'&eacute;laborait 
          le journal du jeudi. Il existe toujours, le Journal de Civray, et a 
          gard&eacute; cette fonction active de prise de parole contradictoire 
          et continue des t&eacute;nors locaux : la grande ville nous a d&eacute;shabitu&eacute;s 
          de cette parole directement adress&eacute;e au collectif, &agrave; sa 
          taille. Chaque fois que je reviens, je l'ouvre, sans retrouver forc&eacute;ment 
          cette vigueur, parce que la ville n'est plus la m&ecirc;me, les d&eacute;cisions 
          plus lointaines et une part des articles achet&eacute;s tout r&eacute;dig&eacute;s 
          - restent les petites annonces, de ch&egrave;vre pleine, motoculteurs 
          tr&egrave;s bon &eacute;tat ou cordes de bois par trois. L'imprimerie 
          a d&eacute;m&eacute;nag&eacute; vers la rue des usines, et tout a repris, 
          rue Louis XIII, une taille normale, sans myst&egrave;re. Aussi, en haut 
          de la route de Ruffec, l'ancienne et majestueuse Caisse d'&Eacute;pargne 
          avec sa coupole et son horloge. Et surtout le cin&eacute;ma Le Paris, 
          dont la sortie de secours donnait sur ce qu'on nommait le passage, un 
          boyau de ciment &agrave; l'arri&egrave;re du garage, o&ugrave; on lavait 
          les voitures au jet. Le dimanche apr&egrave;s-midi, dans le garage d&eacute;sert, 
          avec mon fr&egrave;re on &eacute;coutait, de l'autre c&ocirc;t&eacute; 
          de l'issue de secours, l'oreille coll&eacute;e au bois, la bande son 
          des films, avec sc&egrave;nes d'amour et coups de pistolets. Quelquefois, 
          en semaine, quand c'&eacute;tait ouvert pour a&eacute;rer, on voyait 
          le cube tr&egrave;s sombre aux fauteuils rouges, &agrave; l'odeur de 
          renferm&eacute; : sans doute est venue de l&agrave; mon aversion de 
          toujours pour le cin&eacute;ma en salle, mais au moins avait-on un cin&eacute;ma 
          avec actualit&eacute;s et films presque tout juste sortis.</p>
        <p align="justify" class="texte1">Evidemment, l'enceinte majeure, c'&eacute;tait 
          le lyc&eacute;e. On entrait par un couloir o&ugrave; on d&eacute;filait 
          un par un entre la porte vitr&eacute;e du surveillant g&eacute;n&eacute;ral 
          (monsieur Uhart) et celle &agrave; porte matelass&eacute;e comme celle 
          d'un notaire ou d'un docteur (et ceux-l&agrave; seulement, sans doute) 
          du proviseur. Mais la cour, au carr&eacute;, &eacute;tait enti&egrave;rement 
          close, sur deux pans &agrave; la perpendiculaire par les salles de classe 
          &agrave; fen&ecirc;tres tr&egrave;s hautes, sur un troisi&egrave;me 
          pan par la cantine et sur le dernier par le vieux gymnase. Deux passages 
          pour la quitter (comme si toute la ville avait &eacute;t&eacute; affaire 
          de ces ruelles, passages, porosit&eacute; entre des murs resserr&eacute;s, 
          qu'il fallait s'accrocher, pour le statut de ville, &agrave; un labyrinthe 
          &agrave; taille de gosse perceptible), l'un emmenait &agrave; une cour 
          avec des pr&eacute;fabriqu&eacute;s qui ont demeur&eacute; longtemps, 
          un autre, qui revient lui aussi dans les r&ecirc;ves, par quoi on s'enfon&ccedil;ait 
          dans un sous-sol avec d'autres salles de classe, donnant vers la salle 
          des f&ecirc;tes, derri&egrave;re la mairie. Mais par cette impression 
          que, l&agrave;, on &eacute;tait s&eacute;par&eacute; du dehors, ce qu'on 
          y apprenait avait cette autre porosit&eacute;, de co&iuml;ncider avec 
          les r&ecirc;ves et les livres. De l'autre c&ocirc;t&eacute; de la route, 
          des ateliers o&ugrave; on nous faisait, pour nous apprendre la technique, 
          tailler &agrave; la lime des silhouettes de canard en bois au premier 
          trimestre, en t&ocirc;le au second. Et une porte en bois r&eacute;serv&eacute;e 
          au cours de gym, quand on partait au petit stade, en haut de la c&ocirc;te, 
          faisant tout au long conversation avec le professeur po&egrave;te. Un 
          jour, je d&eacute;couvrirais le gymnase ras&eacute;, et la cour ouverte 
          directement sur la route. Maintenant, en passant en voiture, on voit 
          toute la cour. Cela me choque, depuis, comme une mise en saign&eacute;e 
          des r&ecirc;ves.</p>
        <p align="justify" class="texte1">Ville, &ccedil;a veut dire aussi une 
          organisation sociale capable de tenir seule, avec la duret&eacute; que 
          cela comporte pour ceux qui ne sont pas aux meilleurs endroits, m&ecirc;me 
          si cela ne nous &eacute;tait pas, alors, tr&egrave;s perceptible. Tout 
          au long de ces ann&eacute;es de lyc&eacute;e (donc de la sixi&egrave;me 
          &agrave; la premi&egrave;re, avec une pause de deux ans dans le coll&egrave;ge 
          tout neuf qu'on nous a install&eacute; en 1966 route de Ruffec, o&ugrave; 
          depuis il prend de l'&acirc;ge dans cette modernit&eacute; inalt&eacute;rable 
          des cubes scolaires), je ne crois pas qu'il ait pu y avoir dans la ville 
          un visage dont nous n'aurions su o&ugrave; il habitait, et comment sa 
          mani&egrave;re. Cette pulsion d'associer &agrave; un visage un lieu 
          et un statut, nous qui sommes n&eacute;s dans ces grilles, nous les 
          emm&egrave;nerions avec nous, m&ecirc;me maintenant dans des villes 
          plus grandes et anonymes. Elle ouvrait sans barri&egrave;re &agrave; 
          la litt&eacute;rature, Balzac par exemple, alors m&ecirc;me que cette 
          vie-l&agrave; &eacute;tait sur le point de s'effondrer ou basculer. 
          Je ne crois pas qu'avant ces ann&eacute;es de d&eacute;but soixante-dix 
          nous ayons m&ecirc;me eu besoin d'aller &agrave; Niort ou Poitiers pour 
          des achats que la ville n'aurait pas fournis. Sur la place Leclerc que 
          tout le monde disait place d'Armes il y avait les tissus Gard&egrave;s, 
          l'horloger Logeais, l'&eacute;lectrom&eacute;nager Chauveau, la librairie 
          Baylet, les appareils-photo chez Charpentier, madame Bernard mercerie 
          et cadeaux, et Dupuis pour les chapeaux et parapluies, meubles chez 
          Mautret et les voitures chez Bon, Bourdin, Tabarin et Laffont - quatre 
          Ren&eacute; pour Citro&euml;n, Renault, Peugeot et le d&eacute;funt 
          Simca, mais ni Ford ni Volkswagen ou Toyota (&agrave; preuve que M. 
          Bridoux, qui faisait Fiat, ne s'appelait pas Ren&eacute;) - , dans la 
          rue du Commerce les longues trav&eacute;es un peu sombres de chez Chandernagor, 
          quincaillier, fournissaient au reste. Poitiers a tout mang&eacute;, 
          avec ses maisons &agrave; la p&eacute;riph&eacute;rie. Je sais, par 
          exemple, o&ugrave; habitent encore mes anciens profs (au moins six d'entre 
          eux), mais les deux enseignantes, si actives et investies dans leur 
          travail, qui m'ont invit&eacute; l'an dernier, n'habitent plus la ville 
          o&ugrave; elles travaillent.</p>
        <p align="justify" class="texte1">Peut-&ecirc;tre nous-m&ecirc;mes, emm&eacute;nageant 
          dans l'ancien garage de la place, face &agrave; l'&eacute;glise, faisions 
          d&eacute;j&agrave; partie de cette bascule, et y contribuions sans trop 
          le savoir. Le garage s'&eacute;tait mis &agrave; l'emplacement de l'ancienne 
          poste (non pas les PTT, mais la halte des diligences, avec l'emplacement 
          des anciennes &eacute;curies, et aux murs les anneaux pour les chevaux 
          qui restaient, pr&egrave;s du pont &eacute;l&eacute;vateur). Il s'&eacute;tait 
          install&eacute; dans le vieux tissu de la ville, dans sa cuvette pr&egrave;s 
          de la rivi&egrave;re, au point qu'un de nos jeux c'&eacute;tait de parcourir 
          tout ce centre, entre la rue du Commerce et la rue Louis XIII, la route 
          de Ruffec et la place, sur le haut des murs de cl&ocirc;ture, de jardin 
          &agrave; jardin, sans descendre (et je pourrais dire par coeur encore 
          les noms de tous ceux-l&agrave;, les copains, souligner aussi parmi 
          eux, ceux qui sont rest&eacute;s : avec l'ami Pignoux, qui s'en est 
          all&eacute; apprendre au loin le m&eacute;tier de luthier et qui construit, 
          r&eacute;pare et vernit des violons et des contrebasses, il n'y a pas 
          une fois qu'on ne refait pas cet inventaire des noms). Des adolescents 
          vivent-ils encore entre ces quatre rues ? Il a fallu &agrave; Civray 
          aussi construire un immeuble de trois &eacute;tages avant de s'apercevoir 
          qu'on n'en avait pas besoin, et les pavillons parall&egrave;les s'&eacute;tendent 
          peu &agrave; peu par taches dans les champs.</p>
        <p align="justify" class="texte1">On a vu surgir la mutation, et nous-m&ecirc;mes 
          y avons contribu&eacute;, quand en 1969 on a d&eacute;laiss&eacute; 
          le vieux garage trop &eacute;troit pour un des premiers b&acirc;timents 
          sur charpente m&eacute;tallique qui ensuite se sont succ&eacute;d&eacute; 
          sur la route de Poitiers (tandis qu'on faisait pour quelques mois encore 
          du patin &agrave; roulettes dans le vieux garage vide du centre-ville, 
          s'installaient &agrave; c&ocirc;t&eacute; du garage neuf les peaux de 
          lapins en gros de chez Gaignard et les surgel&eacute;s en gros Frobeur), 
          puis sur la route de Savign&eacute;, tour &agrave; tour, Chauveau, Chandernagor 
          et un Intermarch&eacute;. La mutation s'amor&ccedil;ait par des objets 
          m&ecirc;me minuscules, mais toujours aux couleurs vives, comme passer 
          de 1964 &agrave; 1969, o&ugrave; on marcherait sur la lune, d'un monde 
          monochrome &agrave; un monde en couleurs. Par exemple lorsqu'une guitare 
          &eacute;lectrique rouge a fait son apparition entre deux accord&eacute;ons 
          dans la vitrine du coiffeur Barr&eacute;, c&ocirc;t&eacute; petit pont 
          (et Mickey, qui jouait dans les bals, avec ses cheveux dor&eacute;s, 
          et qui, embauch&eacute; au lyc&eacute;e, &eacute;tait comme &agrave; 
          la fronti&egrave;re de deux mondes, pour nous un fier symbole), ou bien 
          lorsque nous entrions explorer dans les bacs &agrave; disque de chez 
          Chauveau les arrivages de titres anglais qu'on passerait plein volume 
          dans la cave conc&eacute;d&eacute;e alors au Foyer des Jeunes : la fiert&eacute; 
          d'arborer</p>
        <p align="justify" class="texte1">Beatles ou Rolling Stones en 45 tours, 
          quand on n'aurait pas daign&eacute; alors d'&eacute;couter cette Marchoise 
          que notre prof de cinqui&egrave;me, Michel Valli&egrave;re, &agrave; 
          Civray commen&ccedil;ait.</p>
        <p align="justify" class="texte1">On y &eacute;tait accroch&eacute;, &agrave; 
          notre Foyer des Jeunes. Encore un des profs, qui avait lanc&eacute; 
          l'affaire, avec sa grande barbe et sa deux-chevaux. C'&eacute;tait un 
          autre mode d'exploration de cette hi&eacute;rarchie de la ville, parce 
          que nous refaisions la n&ocirc;tre suivant les valeurs qui nous &eacute;taient 
          provisoirement propres : le grand &Eacute;tienne, champion en courses, 
          qui faisait du v&eacute;lo plus vite que nous tous, et maintenant en 
          kayak nous d&eacute;passait, dans ces bateaux achet&eacute;s d'occasion, 
          lourds et mille fois rafistol&eacute;s, mais qui nous livraient tout 
          d'un coup la ville depuis une strate plus immuable, les r&eacute;surgences 
          secr&egrave;tes de la rivi&egrave;re, les vieilles chauss&eacute;es 
          de moulins d&eacute;saffect&eacute;s, les grottes &agrave; l'entr&eacute;e 
          parfois presque en pleine ville derri&egrave;re un garage. L'un d'entre 
          nous, qui le premier avait franchi les portes du travail, ce qui nous 
          avait &eacute;t&eacute; tellement impressionnant, comme d'un coup prendre 
          conscience de cette fronti&egrave;re, que ce monde qui s'explorait par 
          jeu pouvait maintenant nous requ&eacute;rir, non seulement est rest&eacute; 
          ces trois d&eacute;cennies dans la ville, mais il y programme la venue 
          de spectacles, y maintient en sant&eacute; une troupe de th&eacute;&acirc;tre 
          : par del&agrave; la mutation, par del&agrave; ce qui tire vers les 
          m&eacute;tropoles, la volont&eacute; que cela, qui vivait, demeure, 
          qu'il y ait peut-&ecirc;tre un retour qui s'amorce, puisque paradoxalement 
          les distances s'amoindrissent, et que le centre r&eacute;nov&eacute;, 
          la place r&eacute;organis&eacute;e devant l'&eacute;glise, pourraient 
          vite redevenir plus attractives que les rues &agrave; noms de fleur 
          &agrave; proximit&eacute; de rocade.</p>
        <p align="justify" class="texte1">Ainsi donc enfant &agrave; onze ans 
          d&eacute;couvrant d'en haut un monde en bascule et qui n'en savait rien 
          encore. On marchait dans ces pierres us&eacute;es par des pieds depuis 
          le treizi&egrave;me si&egrave;cle, on ramassait au bord des champs des 
          pierres taill&eacute;es, il y a toujours au-dessus du Tr&eacute;sor 
          Public le monticule de buissons en d&eacute;sordre avec les vieux pans 
          de mur du ch&acirc;teau fort en ruine, les si&egrave;cles avaient chacun 
          d&eacute;pos&eacute; leur marque visible et pouvaient coexister dans 
          leur charroi lent et continu, on ne savait rien de la menace. Le premier 
          mardi de chaque mois il y avait foire aux bestiaux et quand c'&eacute;tait 
          les vacances scolaires bien s&ucirc;r on y allait tra&icirc;ner, toucher 
          le museau des veaux. Ces fois-l&agrave;, sous les vieilles halles de 
          fonte &agrave; la Baltard qui n'&eacute;taient pas d&eacute;molies pour 
          en faire un parking, et o&ugrave; les menuisiers venaient encore tracer 
          leurs charpentes &agrave; la craie, &eacute;chelle un, les all&eacute;es 
          du march&eacute; &eacute;taient plus serr&eacute;s, de la lucarne de 
          la tour j'&eacute;coutais ces bonimenteurs &agrave; couperose (le caf&eacute; 
          de la Paix, au coin en face l'&eacute;glise et dont j'esp&egrave;re 
          bien qu'il s'appelle toujours caf&eacute; de la Paix, d&eacute;bordait 
          ces jours-l&agrave;) : celui qui vendait des Sainte-Vierge qui changeaient 
          de couleur avec la pluie, celui qui vendait des outils &agrave; tout 
          faire, celui qui pour placer ses montres de pacotille faisait miroiter 
          une demi-heure qu'elles seraient gratuites.</p>
        <p align="justify" class="texte1">Mais le march&eacute;, vu d'en haut, 
          de la lucarne de la tour, c'&eacute;tait surtout (je parle d'il y a 
          trente-cinq ans) le tr&egrave;s &eacute;trange dessin de casquettes 
          tournant lentement autour de la place, ce que nous-m&ecirc;mes avec 
          les copains bient&ocirc;t encha&icirc;nerions : trois tours et puis 
          quatre, dans le m&ecirc;me sens, et forc&eacute;ment, puisque les temps 
          o&ugrave; on s'arr&ecirc;te pour causer ou saluer ne sont jamais les 
          m&ecirc;mes, le d&eacute;calage m&ecirc;me petit des vitesses relatives 
          fait qu'en trois heures tout le monde aura examin&eacute; tout le monde, 
          la sant&eacute; qu'on porte sur la t&ecirc;te et le barom&egrave;tre 
          des saluts qu'on adresse, parmi les poules entrav&eacute;es aux pattes 
          ou les poussins d'un jour, parmi ce bazar presque oriental o&ugrave; 
          on pouvait se perdre dans les v&ecirc;tements de travail Laffont ou 
          la quincaillerie &agrave; dix francs.</p>
        <p align="justify" class="texte1">Pour nous, qui restions, c'&eacute;tait, 
          le mardi juste apr&egrave;s, la place encombr&eacute;e de cartons vides, 
          d'&eacute;pluchures en tas, de papiers que le vent faisait voler jusque 
          sur le Poilu au milieu. Ce qui n'emp&ecirc;chait pas, comme tous les 
          jours &agrave; la m&ecirc;me heure, le pharmacien de rejoindre le directeur 
          de l'agence bancaire et l'horloger, et les trois hommes, d'un pas suffisamment 
          lent pour s'accorder avec la gravit&eacute; de ce qu'ils avaient &agrave; 
          se dire, d'arpenter en allers-retours continus le m&ecirc;me immuable 
          trajet, de l'&eacute;glise &agrave; la banque. Quelquefois rejoints 
          par tel autre commer&ccedil;ant, et ce n'&eacute;tait pas chose mineure.</p>
        <p align="justify" class="texte1">Il y a toujours march&eacute; &agrave; 
          Civray le mardi, avec encore quelques casquettes, et toujours deux pharmacies 
          sur la place, et la maison de la presse, et le tabac et la librairie. 
          Dans la petite rue du Commerce, incurv&eacute;e et &eacute;troite, je 
          ne saurais plus dire exactement la suite des vitrines. Un cabinet m&eacute;dical, 
          un kin&eacute;sith&eacute;rapeute et un assureur ont &eacute;vit&eacute; 
          que les derni&egrave;res vitrines ferment, m&ecirc;me si la droguerie 
          Gazonneau et le boulanger tiennent bon. En fait, on ne peut jamais parler 
          exactement d'une mutation, parce qu'on ne regarde toujours que depuis 
          son premier poste d'observation. On n'a plus les &eacute;l&eacute;ments 
          de mesure.</p>
        <p align="justify" class="texte1">Par exemple, le tourisme. Autrefois 
          ils devaient bien se d&eacute;brouiller, les touristes. La plage (oui, 
          une vraie plage, dans les boucles de la rivi&egrave;re) &eacute;tait 
          seulement pour nous. Maintenant, on les accueille au camping, et on 
          a r&eacute;nov&eacute; pour eux une belle maison de la place. L'Agence 
          Immobili&egrave;re, &agrave; peine si on la remarquait autrefois, maintenant 
          elle a deux vitrines, et les annonces sont bilingues. Mais cette ouverture 
          directe de la place sur le nouveau parking pr&egrave;s de l'&icirc;le, 
          comment je pourrais l'int&eacute;grer &agrave; ma g&eacute;ographie 
          ? Autrefois c'&eacute;tait un h&ocirc;tel restaurant, depuis longtemps 
          ferm&eacute; : comment penser que de la place on peut rejoindre l'&icirc;le 
          sans passer par la rue du petit pont ? L'impression que toute cette 
          circulation de fer, si elle &eacute;tend l'&eacute;conomie locale jusqu'&agrave; 
          la suite d'entrep&ocirc;ts carr&eacute;s qui s'empilent route de Savign&eacute;, 
          ne peut rendre la ville poreuse &agrave; aujourd'hui comme elle &eacute;tait 
          pour nous poreuse. Pour 2 821 habitants on a le choix d&eacute;sormais, 
          aux trois sorties du bourg, entre Intermarch&eacute;, Stoc et Atac, 
          mais eux-m&ecirc;mes d&eacute;j&agrave; comme l'indication hypocrite 
          : allez donc &agrave; Poitiers, Niort ou Angoul&ecirc;me, vous trouverez 
          tout cela en dix fois plus grand, tout de suite disponible. Il reste 
          la maison de retraite et le foyer logement pour personnes &acirc;g&eacute;es, 
          vient un jour qu'on en est &agrave; son tour un visiteur assidu.</p>
        <p align="justify" class="texte1">On est du mauvais c&ocirc;t&eacute; 
          de la mutation, parce qu'on s'interroge toujours depuis le point de 
          vue du monde perdu. La grande mar&eacute;e qui a tant aspir&eacute; 
          de nos villes vers les pr&eacute;fectures, et la pr&eacute;fecture elle-m&ecirc;me 
          vidant lentement trois autres villes de leur substance comme par aspiration 
          int&eacute;rieure en se faisant capitale de r&eacute;gion, pourra-t-elle, 
          dans un monde plus lisse, plus rapide, renvoyer &agrave; nouveau aux 
          bords de la rivi&egrave;re ce qu'elle en a s&eacute;par&eacute; ? De 
          l'inventaire des noms, qu'on fait entre anciens copains, parce que ces 
          amiti&eacute;s, qu'on cr&eacute;e &agrave; cet &acirc;ge, sont comme 
          intemporelles ou p&eacute;rennes, combien sont rest&eacute;s sur place 
          et s'accrochent ? Un de mes fr&egrave;res est rest&eacute;, et un des 
          fr&egrave;res Chandernagor, et un des fr&egrave;res Bourdin. Bien s&ucirc;r, 
          chaque fois qu'on revient, qu'on en reconna&icirc;t quelques-uns, de 
          ceux qui sont l&agrave;. Mais la rupture majeure c'est peut-&ecirc;tre 
          par l&agrave; que d'abord elle s'est faite : on est parti un jour, avec 
          un sac, sans savoir la mesure de cette aspiration.</p>
        <p align="justify" class="texte1">Je ne suis jamais remont&eacute; &agrave; 
          la lucarne de la vieille tour. Les livres que je lis encore aujourd'hui, 
          par contre, c'est l&agrave;, sous le petit c&ocirc;ne d'ardoise, au-dessus 
          de la spirale de marches du treizi&egrave;me si&egrave;cle, que j'en 
          ai d&eacute;couvert la plupart, dans ce choc de mes onze ans : passer 
          du village &agrave; la ville, une vraie ville, une ville compl&egrave;te, 
          avec ses superpositions d'&acirc;ges, ses architectures et ses myst&egrave;res. 
          La mutation qui s'annon&ccedil;ait, et dont nous relevions obscur&eacute;ment, 
          par les voitures, les musiques, et ce qui s'amor&ccedil;ait d'un rapport 
          diff&eacute;rent aux grandes villes dont nous savions si peu, on d&eacute;couvre 
          au moment de changer de si&egrave;cle qu'elle s'est faite en nous laissant 
          du mauvais bord. On est les premiers &agrave; faire acc&eacute;der au 
          pass&eacute; ce qui fut notre pr&eacute;sent. On continue d'avoir des 
          r&ecirc;ves dans un quartier de Civray o&ugrave; on se perd, quand personne 
          ne s'y perd plus.</p>
        <p align="justify" class="texte1">On n'est m&ecirc;me pas comp&eacute;tent 
          pour parler d'aujourd'hui : quand on vient marcher sur la place, ceux 
          qui ont l'&acirc;ge auquel soi-m&ecirc;me, par le seul fait de marcher 
          l&agrave;, on est int&eacute;rieurement transport&eacute;, ils ne vous 
          regardent m&ecirc;me pas.</p></td>
    </tr>
  </table>
  

</BODY>
</HTML>
