<!--This file created 2/09/97 21:07 by Claris Home Page version 2.0This file created 2/09/97 21:41 by Claris Home Page version 2.0This file created 3/09/97 21:36 by Claris Home Page version 2.0This file created 5/09/97 16:13 by Claris Home Page version 2.0This file created 9/09/97 7:39 by Claris Home Page version 2.0This file created 11/09/97 18:57 by Claris Home Page version 2.0This file created 11/09/97 18:59 by Claris Home Page version 2.0This file created 25/09/97 21:22 by Claris Home Page version 2.0This file created 25/09/97 21:23 by Claris Home Page version 2.0This file created 25/10/97 17:11 by Claris Home Page version 2.0This file created 25/10/97 18:20 by Claris Home Page version 2.0This file created 27/10/97 7:29 by Claris Home Page version 2.0This file created 29/10/97 22:04 by Claris Home Page version 2.0This file created 11/11/97 16:57 by Claris Home Page version 2.0This file created 11/11/97 17:05 by Claris Home Page version 2.0This file created 13/11/97 11:38 by Claris Home Page version 2.0This file created 13/11/97 17:04 by Claris Home Page version 2.0This file created 12/12/97 18:22 by Claris Home Page version 2.0This file created 14/12/97 21:39 by Claris Home Page version 2.0This file created 21/07/99 23:09 by Claris Home Page version 2.0This file created 23/07/99 14:16 by Claris Home Page version 2.0-->
<!--This file created 5/06/00 18:26 by Claris Home Page version 2.0-->
<HTML>
<HEAD>
   <TITLE>Dans la ville invisible</TITLE>
   <X-SAS-WINDOW TOP=56 BOTTOM=582 LEFT=5 RIGHT=708>

<link rel="stylesheet" href="../StyleCourant.css" type="text/css">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><style type="text/css">
<!--
body,td,th {
	color: #111111;
}
a:link {
	color: #131313;
}
a:visited {
	color: #3D3D3D;
}
-->
</style></HEAD>
<body >
<table width="720" border="0" align="center" cellpadding="12" cellspacing="0" bgcolor="#F0F0F0">
  <tr> 
    <td colspan="2"> <p><span class="titre1b">Fran&ccedil;ois 
        Bon / De la ville visible &agrave; la ville invisible</span><span class="titre1b"><br>
        </span><span class="comment"><span class="commentSERRE">&quot;Dans
          la ville invisible&quot; est paru aux &eacute;ditions Gallimard, collection
          Page Blanche, en 1994 - il a obtenu en d&eacute;cembre 1994 le Totem T&eacute;l&eacute;rama
    / Salon du Livre de Jeunesse de Montreuil</span></p>
    </td>
  </tr>
  <tr> 
    <td width="468"> 
      <p class="comment">les 
        notes ci-dessous, concernant la gen&egrave;se du livre, ont &eacute;t&eacute; 
        r&eacute;dig&eacute;es &agrave; l'attention d'un groupe de lyc&eacute;ens
        - voir aussi dossier sur le livre       <b><a href="DecorCiment.html">D&eacute;cor
        Ciment</a></b></p>
    </td>
    <td width="226" valign="bottom" class="comment" > 
      <p align="right"><b><a href="../index.html" target="_parent">retour pages Fran&ccedil;ois Bon</a></b></p>
    </td>
  </tr>
</table>

    
<table width="720" border="0" align="center" cellpadding="48" cellspacing="0">
  <tr> 
    <td bgcolor="#F5F5F5"  class="texte1"> <p align="justify">Juin 1986 : je m'installe 
        pour douze mois au quatorzi&egrave;me &eacute;tage de la tour Karl Marx, 
        &agrave; Bobigny. Le livre D&eacute;cor Ciment (&eacute;ditions de Minuit, 
        1988) en na&icirc;tra. Bobigny, sur des anciens terrains mara&icirc;chers, 
        c'est des dalles de ciment &eacute;tag&eacute;es, rassemblant des tours 
        carr&eacute;es et massives autour de la longue galerie d'une centre commercial, 
        entour&eacute; successivement d'un cimeti&egrave;re, de la pr&eacute;fecture 
        dont d&eacute;pend un petit quart de la r&eacute;gion parisienne, et le 
        vaste paysage industriel, trou&eacute; de canaux, d'autoroutes et voies 
        ferr&eacute;es. </p>
      <p align="justify">F&eacute;vrier 1993 : dans un hameau de montagne, je 
        relis une l&eacute;gende allemande (mais elle a des variantes similaires 
        en Bretagne et en Poitou) rapport&eacute;e par le philosophe Ernst Bloch 
        dans Traces (&eacute;ditions Gallimard, 1968, &#171; th&egrave;me de la 
        s&eacute;paration &#187; p. 78/86). Un village enfoui qui resurgit et 
        se remet &agrave; vivre pour une seule nuit, pour un jeune peintre fascin&eacute;, 
        qui se retrouve seul au matin sur la plaine d&eacute;serte.</p>
      <p align="justify">Question : est-il possible, et comment, de relier &agrave; 
        notre univers urbain, &agrave; nos mythologies d'aujourd'hui, nos circulations, 
        ce &agrave; quoi servaient ces l&eacute;gendes dans leur interp&eacute;n&eacute;tration 
        avec la vie rurale : le th&egrave;me du voyageur, le th&egrave;me de la 
        fragilit&eacute; et du provisoire, l'id&eacute;e tout simplement de culture?</p>
      <p align="justify">D&eacute;part d'&eacute;criture : un jeune narrateur, 
        dans la tour Karl Marx &agrave; Bobigny, lit &agrave; son tour cette l&eacute;gende. 
        &Agrave; mesure de sa lecture, il r&ecirc;ve ce qui l'environne comme 
        dans une contamination par la l&eacute;gende. </p>
      <p align="justify">L'errance du voyageur de la l&eacute;gende? L'opposition 
        na&icirc;t vite : le compagnon de sa m&egrave;re parcourt les lignes de 
        chemin de fer de la vieille Europe (apr&egrave;s Bobigny nous &eacute;tions 
        partis un an &agrave; Berlin, puis revenus en Vend&eacute;e, et nous revenions 
        d'un s&eacute;jour d'un an &agrave; Stuttgart). Lui-m&ecirc;me, s'il sort 
        de son appartement, doit forc&eacute;ment passer par l'ascenseur. La verticalit&eacute; 
        (l'enfouissement du village dans le marais) &eacute;tait pr&eacute;sente 
        dans la l&eacute;gende. De notre quatorzi&egrave;me &eacute;tage, tr&egrave;s 
        &eacute;trange &eacute;tait le sentiment de s&eacute;paration d'avec la 
        surface ordinaire des hommes : &ecirc;tre au-dessus de la ville. L'ascenseur 
        serait le lieu de transition entre r&eacute;alit&eacute; et fiction, comme 
        cet arbre sous la neige o&ugrave; le voyageur rencontre la jeune fille 
        dans la l&eacute;gende.</p>
      <p align="justify">D&eacute;j&agrave; c'&eacute;tait toute une autre boucle 
        de lectures. Revenir &agrave; Dickens (l'errance de la petite fille et 
        son grand-p&egrave;re dans Le Magasin d'antiquit&eacute;s). Le village 
        sous la neige ressuscitait Le Ch&acirc;teau de Kafka, que sa soeur Ottla 
        soignait tout le temps de cette &eacute;criture : le voyageur et la jeune 
        fille s'appelleraient Franz et Ottla. Ottilie Kafka, rest&eacute;e c&eacute;libataire, 
        est morte en d&eacute;portation. Cet arbre isol&eacute;, qui fait transition 
        dans la l&eacute;gende, amenait &agrave; l'arbre de En attendant Godot. 
        Et si on d&eacute;couvrait dans l'ascenseur quelque chose comme cette 
        irr&eacute;alit&eacute; de Beckett (la Maison de la Culture de Bobigny 
        fait bien jouer de telles pi&egrave;ces juste entre le quartier Paul &Eacute;luard 
        et le quartier Karl Marx)? Le nom de Pozzo en d&eacute;coule.</p>
      <p align="justify">Une autre strate de lecture : reprendre le livre d'Italo 
        Calvino Les villes invisibles. Marco Polo raconte &agrave; Kubila&iuml; 
        Khan, &agrave; l'inverse de son Livre des Merveilles, le pays dont il 
        vient. Mais c'est aussi les villes modernes qu'il raconte : villes verticales, 
        villes des morts, les villes et la m&eacute;moire, les villes cach&eacute;es. 
        Le dessinateur presque homonyme de Claude Ponti, illustrateur &agrave; 
        l'univers fantastique (voir L'Arbre sans fin ou Okil&eacute;l&eacute;) 
        refait, de son poste d'observation au-dessus de la ville, un peu comme 
        l'atlas imaginaire de Marco Polo et Kubila&iuml; Khan.</p>
      <p align="justify">C'&eacute;tait d&eacute;j&agrave; arriver dans un pays 
        litt&eacute;raire o&ugrave; tout presque est &agrave; inventer. D'o&ugrave; 
        la n&eacute;cessit&eacute; d'avancer pr&eacute;cautionneusement (on m'a 
        reproch&eacute; d'avoir compliqu&eacute; ce petit livre en y gardant la 
        l&eacute;gende). Quelques autres livres o&ugrave; la ville est sujet, 
        &agrave; &eacute;galit&eacute; du narrateur : L'homme des foules ou Le 
        roi Peste d'Edgar Poe, L'autre c&ocirc;t&eacute; du peintre Alfred Kubin, 
        un monument fantastique de ce d&eacute;but de si&egrave;cle. La vie mode 
        d'emploi de Georges P&eacute;rec, qui nous manque tant. </p>
      <p align="justify">&Eacute;crire pour un public adolescent. Qu'est-ce &ccedil;a 
        veut dire, en cours d'&eacute;criture? Ne disposant pas de r&eacute;ponse, 
        j'ai pr&eacute;f&eacute;r&eacute; ignorer la question. J'avais deux pistes 
        de r&eacute;ponse : mon propre rapport &agrave; Tristan, qui partageait 
        avec nous l'appartement de Bobigny, allait &agrave; l'&eacute;cole maternelle 
        juste en dessous, au bord des voies ferr&eacute;es. Et qu'une nuit nous 
        avions laiss&eacute;, l'enfant de cinq ans, chez une dame du onzi&egrave;me 
        &eacute;tage (il y avait des fusils de chasse et une t&ecirc;te de cerf 
        dans le salon) tandis que nous allions &agrave; la maternit&eacute; pour 
        la naissance de sa soeur. Comment le r&eacute;cit en train de s'&eacute;baucher 
        pouvait s'ouvrir en profondeur aux &eacute;motions d'alors, et cette s&eacute;paration 
        toute provisoire? L'appartement du onzi&egrave;me, avec sa t&ecirc;te 
        de cerf, qui est tout ce qu'avait sauv&eacute; ma m&eacute;moire, devenait 
        lui aussi un monde provisoire et irr&eacute;el. </p>
      <p align="justify">L'autre piste : ce que moi-m&ecirc;me j'aimais lire, 
        &agrave; l'&acirc;ge du narrateur. &Eacute;crire c'est s'expliquer, et 
        on ne peut pas tricher dans cette explication. On poursuit une &eacute;motion 
        de lecture, et nos plus grandes &eacute;motions de lecture sont celles 
        de cet &acirc;ge. Il y a eu bien s&ucirc;r Jules Verne et Dickens, mais 
        deux livres symbolisent pour moi cet envo&ucirc;tement de la lecture, 
        quand il fait perdre le sens du monde : Le grand Meaulnes et sa f&ecirc;te, 
        dont on ne peut retrouver l'endroit (je retombais sur ma l&eacute;gende), 
        et Moby Dick, le r&ecirc;ve d'aventure. La fin du livre, le d&eacute;part 
        avec le bouquiniste et son camion, en viendraient. Il ne s'agissait pas 
        d'&eacute;crire pour un certain public, quitte &agrave; encourir ce reproche 
        d'un livre &#171; difficile &#187; (Le grand Meaulnes n'est devenu que 
        bien plus tard un livre qu'on lit quand on est enfant), mais de m'expliquer 
        s&eacute;rieusement avec mes souvenirs de lecture, &agrave; cet &acirc;ge. 
        Le grand Meaulnes, moi qui suis fils et petit-fils d'institutrices et 
        instituteurs, parlait directement de mon village. Moby Dick, il me suffisait 
        de regarder la mer. Est-ce qu'aujourd'hui de tels livres, lus par des 
        adolescents de Bobigny, gardent les m&ecirc;mes symboles, la m&ecirc;me 
        pr&eacute;sence?</p>
      <p align="justify">Il y a eu donc une telle phase de latence, &eacute;bauchant 
        des bouts de plan, des id&eacute;es de personnages. Il me restait bien 
        des visages de l'ann&eacute;e &agrave; Bobigny. La gardienne d'immeuble 
        qui tirait les cartes, la biblioth&eacute;caire qui fascinait les enfants 
        en leur racontant des histoires, la contractuelle au passage pi&eacute;ton, 
        qui faisait des remarques m&ecirc;me sur la mani&egrave;re dont s'habillaient 
        les gens. Un couple de vieilles personnes, que je n'ai jamais vues que 
        dans l'ascenseur. Je me souviens toujours de ces soirs d'hiver, sous les 
        tours devenues brutalement noires, quand on approchait de la biblioth&egrave;que 
        et apercevoir derri&egrave;re les baies &eacute;clair&eacute;es les t&ecirc;tes 
        pench&eacute;es dans les livres : il &eacute;tait l&eacute;gitime d'&eacute;crire 
        un r&eacute;cit o&ugrave; toutes les aventures naissent de la lecture 
        m&ecirc;me, parce qu'un adolescent, seul dans son appartement, sur son 
        canap&eacute;, tra&icirc;ne entre son livre et la fen&ecirc;tre, les bruits 
        qui lui viennent des autres &eacute;tages, et se laisser aller au r&ecirc;ve.</p>
      <p align="justify">On &eacute;tait pour dix jours encore dans ce hameau 
        de montagne. La neige &eacute;tait tomb&eacute;e si vite et &eacute;pais 
        que le break, gar&eacute; en bas du g&icirc;te, ne pouvait pas servir. 
        Tout &eacute;tait silencieux, et le temps, trois jours durant (une absence, 
        un &eacute;v&eacute;nement familial grave) avait &eacute;t&eacute; comme 
        d&eacute;chir&eacute;. &Eacute;crire est parfois le moyen de ne pas penser. 
        Sur une machine portable Macintosh que je venais juste de me procurer, 
        dont je ne comprenais pas encore les ressources, c'&eacute;tait comme 
        se perdre dans ce monde invent&eacute;, et croire &agrave; cette l&eacute;gende, 
        sauter dans l'&eacute;cran comme ces peintres qui se repr&eacute;sentent 
        eux-m&ecirc;mes marchant dans un tableau. C'est les souvenirs vrais de 
        la ville qui devenaient imagination fantastique. C'est l&agrave; qu'est 
        n&eacute;, dans ce silence, en trois jours, dans un g&icirc;te de montagne 
        qu'un gros po&ecirc;le n'arrivait pas &agrave; r&eacute;chauffer, &agrave; 
        cause de cette absence et l'impossibilit&eacute; d'&ecirc;tre ensemble 
        au moment le plus grave, parce qu'&eacute;crire &eacute;tait le seul moyen 
        de repousser ce temps, se fatiguer &agrave; la limite, et que tout cela 
        pourtant devait &ecirc;tre beau et serein, l'architecture du livre. </p>
      <p align="justify">Me frappait, dans ces relectures auxquelles j'avais proc&eacute;d&eacute;, 
        l'affinit&eacute; d'une oeuvre et des lectures d'une &eacute;poque. Le 
        grand Meaulnes et Flaubert, comme Kafka et Dickens. Quelles avaient &eacute;t&eacute; 
        mes lectures fondatrices, celles qui m'avaient fait acc&eacute;der &agrave; 
        ma propre &eacute;criture? Proust et Faulkner, que modifient-ils du possible 
        de ce qu'on donne &agrave; lire, maintenant qu'ils font partie du patrimoine?</p>
      <p align="justify">Je n'aime pas les livres qui ressemblent aux autres. 
        Ceux dont on se dit, &agrave; en lire trois pages, que la m&ecirc;me m&eacute;canique 
        va en tirer deux cents. Quelquefois le jeune narrateur monologue (c'est 
        Faulkner qui nous a enseign&eacute; ces techniques). D'autres fois, c'est 
        des pages qu'il a d&eacute;chir&eacute;es, qu'on retrouve (les m&eacute;canos 
        et couturi&egrave;res que je vois chaque lundi au lyc&eacute;e technique 
        ont comme &ccedil;a des cahiers secrets dans leur bo&icirc;te &agrave; 
        tr&eacute;sor). </p>
      <p align="justify">La langue change, et ses techniques de r&eacute;cit. 
        Suivons, puisque c'est aussi le moyen de dire d'une fa&ccedil;on plus 
        &eacute;clat&eacute;e, durcie ou rapide, un monde dont c'est l'&eacute;volution 
        propre. J'ai beaucoup regard&eacute; les peintures, les villes fantastiques 
        &agrave; l'arri&egrave;re-plan de Mantegna ou Monsu Desiderio. Les hallucinations 
        de George Grosz, l'ordre fig&eacute; de l'am&eacute;ricain Hopper. Mieux 
        vaut prendre le risque de se tromper en essayant des formes neuves, que 
        rester trop sage. Mais si on se risque, c'est &agrave; condition de savoir 
        d'o&ugrave; on vient, cette belle et puissante et sonore langue qui est 
        la n&ocirc;tre. La gardienne parlerait comme une gardienne, mais il y 
        aurait une vieille dame, loin en Bretagne, &agrave; qui on &eacute;crirait 
        des lettres en fran&ccedil;ais bien classique. </p>
      <p align="justify">Il y a des pages sans ponctuation : en quoi accepter 
        cet usage glissant modifie notre perception? On se prom&egrave;ne &agrave; 
        l'int&eacute;rieur d'une t&ecirc;te, puis soudain la cam&eacute;ra s'&eacute;loigne, 
        et consid&egrave;re le cr&eacute;puscule pour tous ceux du r&eacute;cit. 
        Il y a quelque part tout un chapitre &eacute;crit sans un seul verbe, 
        mais j'esp&egrave;re que &ccedil;a ne se remarque pas. Il y a une promenade 
        sous les immeubles qui est une suite de relatives sans principale. Il 
        y a, ins&eacute;r&eacute;e dans la surface m&ecirc;me du r&eacute;cit, 
        un dialogue du narrateur avec sa m&egrave;re, entrem&ecirc;l&eacute; directement 
        avec ce qu'il voit et pense, ind&eacute;pendamment du temps, et comme 
        cela revient dans la t&ecirc;te, technique presque vierge encore invent&eacute;e 
        par Faulkner. S'en pr&eacute;occupera qui veut. C'est une bo&icirc;te 
        &agrave; outils disponible, de libre usage.</p>
      <p align="justify">Voil&agrave;. Les livres fantastiques, comme Le Golem 
        de Meyrink, Au pays des aveugles de Wells, ou les contes de Hoffmann, 
        sont ce dont je r&ecirc;ve depuis le plus longtemps en litt&eacute;rature. 
        Je voulais me risquer l&agrave;, et Bobigny, les tours carr&eacute;es 
        entre les autoroutes, me l'a permis. Je n'ai pas trich&eacute;.</p></td>
  </tr>
</table>

</BODY>
</HTML>
